export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๓๑ มกราคม ๒๕๖๘ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ โรงเรียนบ้านหนองคับคา โดย นางลำดวน จันทานิตย์ ผู้อำนวยการโรงเรียนบ้านหนองคับคา  ณ  วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `30 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/96/0.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
