export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 3 วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ 3 วิทยาลัยเทคนิคกันทรลักษ์ 👉พร้อมให้บริการทุกท่าน ‼️โครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 " (Fix it Center) โดยกรมการขนส่งทางบก ร่วมกับ สำนักงานคณะกรรมการการอาชีวศึกษา ให้บริการตรวจรถ/ซ่อมรถ 😮"ฟรี" 😮เเละอำนวยความสะดวกเพื่อความปลอดภัยในการเดินทางของประชาชน สนันสนุนโดย กองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน 
วันที่ 13 เมษายน 2567  ณ สถานีบริการน้ำมันมีดีปิโตรเลี่ยม อ.กันทรลักษ์ จ.ศรีสะเกษ 
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `13 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/153/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/153/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/153/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/153/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/153/5.webp" },
];
