export const DataPressrelease = {
  Item: [
    {
      title: `
เตรียมตัวให้พร้อม 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 สำหรับภาคเรียนที่ 1 ประจำปีการศึกษา 2568
      งานประชาสัมพันธ์ เเจ้ง ตารางสำหรับนักเรียน นักศึกษา การลงทะเบียนเรียน ภาคเรียนที่ 1 ประจำปีการศึกษา 2568
    `,
  },
  {
    description: ` 
 👉ระดับประกาศนียบัตรวิชาชีพ (ปวช.)
👉ระดับประกาศนียบัตรวิชาชีพชั้ันสูง (ปวส.)
    `,
  },
  {
    description: ` 
 ตารางสำหรับนักเรียน นักศึกษา 
    `,
  },
  {
    description: ` 
 25 ก.พ. 2568 ลงทะเบียน ระดับ ปวช.3 เเละ ปวส.2 (ออกฝึกงาน)

    `,
  },
  {
    description: ` 
 6 พ.ค. 2568 ลงทะเบียน ระดับ ปวช.1 เเละ ปวส.1

    `,
  },
  {
    description: ` 
 7 พ.ค. 2568 ลงทะเบียน ระดับ ปวช.2-3 เเละ ปวส.2

    `,
  },
  {
    description: ` 
 13 พ.ค. 2568 เปิดภาคเรียนที่ 1/2568

    `,
  },
  {
    description: ` 
 13 - 27 พ.ค. 2568 ลงทะเบียนล่าช้าภาคเรียนที่ 1/2568

    `,
  },
  {
    description: ` 
 13 - 27 พ.ค. 2568 ลงทะเบียนเรียนปรับระดับคะเเนน

    `,
  },
  {
    description: ` 
 28 พ.ค. - 11 มิ.ย. 2568 ยื่นคำร้องขอรักษาสภาพการเป็นนักเรียน 
นักศึกษา

    `,
  },
  {
    description: ` 
 30 มิ.ย. 2568 ประกาศพ้นสภาพการเป็นนักเรียน นักศึกษา ภาคเรียนที่ 1/2568
    `,
  },
  {
    description: ` 
12 ก.ย. 2568 ปิดภาคเรียนที่ 1/2568
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `10 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/32/1.webp" },
];
