export const DataNewsletter = {
  navItems: [
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมคัดเลือกผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ  และรองประธานกรรมการอาชีวศึกษาจังหวัดศรีสะเกษ (คนที่๑)
      ...`,
      href: "/pressrelease420",
    },
    {
      name: `นายอาทร ศรีมะณี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/0.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ  👉นางกิ่งดาว บุญประสิทธิ์ หัวหน้างานวัดผลและประเมินผล พร้อมด้วย คณะกรรมการร่วมพิจารณาตรวจสอบผลการเรียนก่อนเสนอขออนุมัติ
      ...`,
      href: "/pressrelease419",
    },
    {
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/0.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย 👉นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน นำหัวหน้าแผนกวิชา 
      ...`,
      href: "/pressrelease418",
    },

    {
      name: `นักศึกษาแผนกวิชาช่างฟ้ากำลัง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/0.webp",
      description: `
จำนวน ๔ คน กราบขอพรผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เนื่องในโอกาสเดินทางไปศึกษาต่อที่ สถาบันโปลีเทคนิคไฟฟ้ากำลังกว่างลี เมืองหนาหนิง
      ...`,
      href: "/pressrelease417",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร หัวหน้าแผนกวิชา และหัวหน้างาน ร่วมประชุมคณะกรรมการพิจารณาแผนงานโครงการประจำปีงบประมาณ พ.ศ. ๒๕๖๘      ...`,
      href: "/pressrelease415",
    },
    {
      name: `โครงการปรับพฤติกรรม `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/0.webp",
      description: `
ของนักเรียน นักศึกษา ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease410",
    },
  ],
};
