export const DataNewsletter = {
  navItems: [
    {
      name: ` 30 ตุลาคม  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร นำคณะครูวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการถวายผ้าพระกฐินพระราชทาน ประจำปี 2567
      ...`,
      href: "/pressrelease459",
    },
    {
      name: ` 29 ตุลาคม  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ รับโล่ประกาศเกียรติคุณสถานศึกษาระดับอาชีวศึกษาที่มีอัตราการชำระหนี้ดีที่สุด ซึ่งวิทยาลัยเทคนิคกันทรลักษ์อยู่ใน 25 อันดับแรกของประเทศ 
      ...`,
      href: "/pressrelease458",
    },
    {
      name: `  26 ตุลาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมเป็นเจ้าภาพทอดกฐินสามัคคี ณ วัดจานคุณาราม ต.จานใหญ่ อ.กันทรลักษ์ จ.ศรีสะเกษ
 ...`,
      href: "/pressrelease456",
    },
    {
      name: `นายอาทร  ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/0.webp",
      description: `
 รองผู้อำนวยการฝ่ายวิชาการ นำคณะครู และบุคลากรทางการศึกษา เข้าร่วมพิธีวางพวงมาลา เนื่องในวันปิยมหาราช  บริเวณลานพระบรมราชานุเสาวรีย์ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ณ ที่ว่าการอำเภอกันทรลักษ์      ...`,
      href: "/pressrelease447",
    },
    {
      name: `คณะผู้บริหาร`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/0.webp",
      description: `
ร่วมประชุมสัญจรผู้บริหารอาชีวศึกษาจังหวัดศรีสะเกษ (สอจ.ศก.) ครั้งที่ 1 ณ ห้องประชุมอาคารเฉลิมพระเกียรติวิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease445",
    },
    {
      name: `นายอุทัย  จรรยากรณ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/0.webp",
      description: `
หัวหน้าเเผนกวิชายานยนต์ไฟฟ้า
      เข้าศึกษาดูงานที่ บริษัทผู้ผลิตรถโฟร์ค สาธารณรัฐประชาชนจีน และเข้าร่วมประชุมการจัดการอาชีวศึกษาจัดทำหลักสูตรรูปแบบทวิวุฒิไทย-จีน
       ...`,
      href: "/pressrelease444",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้าร่วมประชุมติดตามการใช้
      ...`,
      href: "/pressrelease435",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/0.webp",
      description: `
 รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เจ้าหน้าที่งานวิทยบริการเเละห้องสมุด  เข้ามอบหนังสือตามโครงการปันหนังสือให้น้อง ณ ห้องสมุดแมวหางกิ้นส์ 
      ...`,
      href: "/pressrelease434",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/0.1.webp",
      description: `
 รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เจ้าหน้าที่งานวิทยบริการเเละห้องสมุด  เข้ามอบหนังสือตามโครงการปันหนังสือให้น้อง ณ ห้องสมุดแมวหางกิ้นส์ 
      ...`,
      href: "/pressrelease434",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/0.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย คณะครู เจ้าหน้าที่งานวิทยบริการห้องสมุด เข้ามอบหนังสือตามโครงการปันหนังสือให้น้อง ณ กลุ่มเด็ก
      ...`,
      href: "/pressrelease431",
    },
    {
      name: `๑๕ ตุลาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/0.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการจัดการประชุมคณะกรรมการวิทยาลัยเทคนิคกันทรลักษ์ ครั้งที่ ๒ / ๒๕๖๗ 
      ...`,
      href: "/pressrelease429",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/0.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู บุคลากรทางการศึกษา เข้าร่วมพิธีวางพวงมาลาและถวายบังคม “วันนวมินทรมหาราช” ๑๓ ตุลาคม
      ...`,
      href: "/pressrelease428",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมการอบรมหลักสูตร “เกณฑ์ และแนวทางการประเมินองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) ระดับจังหวัด ภาค ชาติ” 
      ...`,
      href: "/pressrelease426",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/0.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู เเละบุคลากรทางการศึกษา ดำเนินโครงการดูแลสวัสดิภาพและความเป็นอยู่ (เยี่ยมหอพัก)
      ...`,
      href: "/pressrelease425",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีลงนามบันทึกความเข้าใจความร่วมมือ (MOU) 
      ...`,
      href: "/pressrelease422",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมคัดเลือกผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ  และรองประธานกรรมการอาชีวศึกษาจังหวัดศรีสะเกษ (คนที่๑)
      ...`,
      href: "/pressrelease420",
    },
    {
      name: `นายอาทร ศรีมะณี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/0.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ  👉นางกิ่งดาว บุญประสิทธิ์ หัวหน้างานวัดผลและประเมินผล พร้อมด้วย คณะกรรมการร่วมพิจารณาตรวจสอบผลการเรียนก่อนเสนอขออนุมัติ
      ...`,
      href: "/pressrelease419",
    },
    {
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/0.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย 👉นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน นำหัวหน้าแผนกวิชา 
      ...`,
      href: "/pressrelease418",
    },

    {
      name: `นักศึกษาแผนกวิชาช่างฟ้ากำลัง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/0.webp",
      description: `
จำนวน ๔ คน กราบขอพรผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เนื่องในโอกาสเดินทางไปศึกษาต่อที่ สถาบันโปลีเทคนิคไฟฟ้ากำลังกว่างลี เมืองหนาหนิง
      ...`,
      href: "/pressrelease417",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร หัวหน้าแผนกวิชา และหัวหน้างาน ร่วมประชุมคณะกรรมการพิจารณาแผนงานโครงการประจำปีงบประมาณ พ.ศ. ๒๕๖๘      ...`,
      href: "/pressrelease415",
    },
    {
      name: `โครงการปรับพฤติกรรม `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/0.webp",
      description: `
ของนักเรียน นักศึกษา ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease410",
    },
  ],
};
