export const DataPressrelease = {
  Item: [
    {
      title: `
      เเจ้ง 🎉 กำหนดการโครงการ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
Thai and West Traditional (เทศกาลฮาโลวีน ผีตาโขน สารทเดือนสิบ และประเพณีรำผีฟ้า) และโครงการพัฒนาทักษะทางภาษา/กิจกรรมวันคริสต์มาส Merry Christmas ในวันที่ 26 ธันวาคม 2567 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `25 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/54/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/0.webp" },
];
