export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์   
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ วันจันทร์ที่ ๒๗ มกราคม ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์ เข้ารับการประเมินเชิงประจักษ์ โครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข ประจำปีการศึกษา ๒๕๖๗  ระดับอาชีวศึกษา จังหวัดศรีสะเกษ” โดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมต้อนรับ 👉นายวิโรจน์  ธิมา  ผู้อำนวยการวิทยาลัยการอาชีพศรีสะเกษ ในนามประธานกรรมการ พร้อมคณะกรรมการการประเมินเชิงประจักษ์ โครงการสถานศึกษาสีขาวฯ และเข้ารับการประเมินโครงการฯ ของสถานศึกษา ณ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `29 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/78.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/79.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/0.webp" },
];
