export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวสิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา` },
  { description: `ขอเเสดงความยินดีกับนักเรียน นักศึกษา ที่ได้รับรางวัลการเเข่งขันกีฬา  E -SPROTS ROV ภายใต้โครงการแข่งขันกีฬา E -SPROTS ROV ประจำปีการศึกษา 2568 โดย แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล  ` },
  { description: `ได้เเก่ ` },
  { description: `🥇รางวัลชนะเลิศอันดับ 1  ทีม เดอะการ์เด้น` },
  { description: `- เเผนกวิชาเทคโนโลยีธุรกิจดิจิทัล` },
  { description: `🥈รางวัลรองชนะเลิศอันดับ 1 ทีม Thunder` },
  { description: `- เเผนกวิชาช่างไฟฟ้ากำลัง` },
  { description: `🥉รางวัลรองชนะเลิศอันดับ 2 ทีม อี่หล่า Soda pop` },
  { description: `- เเผนกวิชาอิเล็กทรอนิกส์เเมคคาทรอนิกส์` },
  { description: `ระหว่างวันที่ 10 - 11 กันยายน 2568 ณ วิทยาลัยเทคนิคกันทรลักษ์` },

  // { description: `` }, 

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `12 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/30/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/30/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/30/3.webp" },
] 