export const DataNewsletter = {
  navItems: [
    {
      name: `วันพุธที่ 13 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/20/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร คณะครู และ นักเรียน นักศึกษาองค์การนักวิชาชีพในอนาคต แห่งประเทศไทย (อวท.)
     ...`,
      href: "/pressrelease483",
    },
    {
      name: ` วันอาทิตย์ที่ 10 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร นำคณะครู ต้อนรับบุคลากรจากวิทยาลัยพลังงานไฟฟ้าสมัยใหม่กวางสี สาธารณรัฐประชาชนจีน
      ...`,
      href: "/pressrelease477",
    },
    {
      name: ` วันอาทิตย์ที่ 10 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ ร่วมประชุมการจัดการอาชีวศึกษา ไทย – จีน          ...`,
      href: "/pressrelease476",
    },
    {
      name: `วันศุกร์ที่ 8 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วม โครงการความร่วมมือด้านอาชีวศึกษา ไทย-จีน
         ...`,
      href: "/pressrelease475",
    },
    {
      name: `วันเสาร์ที่ 2 พฤศจิกายน  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/4/0.webp",
      description: `
คณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกิจกรรมโครงการเดิน วิ่ง ปั่น ป้องกันอัมพาต ครั้งที่ 10
       ...`,
      href: "/pressrelease468",
    },
    {
      name: `1 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/0.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) วิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease466",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมผู้บริหารสถานศึกษาอาชีวศึกษา สำนักงานคณะกรรมการการอาชีวศึกษา ประจำปีงบประมาณ พ.ศ. 2568  
      ...`,
      href: "/pressrelease465",
    },
  ],
};
