export const DataPressrelease = {
  Item: [
    {
      title: `
๔ กุมภาพันธ์ ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
  นางสาวทักษิณา ชมจันทร์  ผูัอำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการขับเคลื่อนศูนย์ราชการสะดวก (Government Easy Contact Center : GECC) วิทยาลัยเทคนิคกันทรลักษ์ ประจำปี ๒๕๖๘ ณ ห้องประชุมผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เพื่อทำหน้าที่ให้คำแนะนำ และอำนวยความสะดวกแก่ประชาชน โดยเน้นบริการในการดำเนินงานศูนย์ราชการสะดวก ให้มีความเรียบร้อย มีประสิทธิภาพ และเกิดผลเป็นรูปธรรม
    `,
  },
];

export const DataDate = [{ date: `4 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/7.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/0.webp" },
];
