export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 วันที่ ๑๙ กันยายน ๒๕๖๗
    `,
  },
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้
    `,
  },
  {
    description: `
 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เป็นประธานในการร่วมประชุมตรวจสอบรายชื่อนักเรียน นักศึกษา และประชุมคณะกรรมการภาคี ๔ ฝ่าย เรื่องการกลั่นกรองการจัดชื้อหนังสือเรียน ภาคเรียนที่ ๒ ประจำปีการศึกษา ๒๕๖๗ ณ ห้องประชุมอัจฉริยะ อาคารศูนย์วิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
    
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `19 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/15.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/0.webp" },
];
