export const DataPressrelease = {
  Item: [
    {
      title: `
     วันพฤหัสบดีที่ 26 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 เวลา 08.15 น. 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมทำบุญตักบาตร ข้าวสาร อาหารแห้ง (พระสงฆ์ 9 รูป) เนื่องในโอกาสส่งท้ายปีเก่า ต้อนรับปีใหม่ พ.ศ.2568 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
      `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `27 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/37.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/0.webp" },
];
