export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา 
  `},
  {
    description: `
ขอเเสดงความยินดีกับ 👉นางสาวพรบุณยา จารุมาศ เเผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ได้รับตำเเหน่ง นายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย  วิทยาลัยเทคนิคกันทรลักษ์  ประจำปีการศึกษา 2569
  `},
  {
    description: `
"เราไม่ใช่คนไอที เเต่เราคือคนที่ใส่ใจทุกคนในระบบ"
  `},
  {
    description: `
กิจกรรมเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับสถานศึกษา ประจำปีการศึกษา 2569
  `},
  {
    description: `
**** วันพุธที่ 18 มิถุนายน 2568 เวลา 09.00 - 15.00 น. 
ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
  `},
]

export const DataDate = [{ date: `18 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/49/1.webp" },
]
