export const DataAnnouncement = {
  Item: [
    {
      title: `
ประกาศด่วน 
`,
    },
  ],
};

export const Description = [
  {
    description: `
เลื่อนการรับวุฒิจบการศึกษา ปีการศึกษา 2566

    `,
  },
  {
    description: `
👉นักเรียน นักศึกษา ที่จบพร้อมรุ่น สามารถมารับวุฒิจบการศึกษาได้อีกครั้งใน วันที่ 29 เมษายน 2567 เป็นต้นไป ณ ห้องทะเบียน ตึกอำนวยการ
 `,
  },
  {
    description: `
 
        `,
  },
  {
    description: `

         `,
  },  
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [{ img: `/images/ข่าวประกาศ/2567/เมษายน/2/1.webp` }];
