// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press60",
    },
    next: {
      href: "/pressrelease/2569/press6901/press62",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศที่ 5` },
  {
    description: `      กิจกรรมการรวมหมู่คณะประกอบอาหาร  เเละนันทนาการพักผ่อนตามอัธยาศัยของลูกเสือ–เนตรนารีวิสามัญ  ภายใต้โครงการการเดินทางไกล เข้าค่ายพักแรม และพิธีประดับแถบสามสี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1 ประจำปีการศึกษา 2568 ซึ่งเป็นกิจกรรมที่มุ่งส่งเสริมความอดทน ความมีระเบียบวินัย ความสามัคคี และการทำงานเป็นทีม ตลอดจนการเรียนรู้การใช้ชีวิตกลางแจ้งตามหลักการและอุดมการณ์ของลูกเสือ จัดขึ้นระหว่างวันที่ 22–24 มกราคม 2569 ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/61/63.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/57/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/0.webp" },
];
