export const Data = [
  {
    name: `นายทรงพร พรหมโสภา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `หัวหน้างานพัสดุ `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/ก่อสร้าง/1.webp`, //รูปภาพ
  },
  {
    name: `นายอภินันท์  อนุสินธุ์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `รองหัวหน้างานทะเบียน  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ก่อสร้าง/2.webp`, //รูปภาพ
  },
  {
    name: `ว่าที่ร้อยตรีหญิงรุ้งทิวา บุดดา`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ก่อสร้าง/3.webp`, //รูปภาพ
  },
  // {
  //   name: `นายพลวัฒน์  อิทธสมบัติ`, //ชื่อ
  //   position: ` `, //ตำแหน่ง
  //   department: `ช่างก่อสร้าง `, //แผนก
  //   faction: `  `, //ฝ่าย
  //   description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
  //   img: `/images/error.webp`, //รูปภาพ
  // },
];
