// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `29 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วม พิธีปัจฉิมนิเทศและมอบใบประกาศนียบัตร แก่นักศึกษาระบบทวิภาคีของวิทยาลัยเทคนิคกันทรลักษ์ ที่ได้เข้าฝึกอาชีพกับทางบริษัทฯ` },
  { description: `        พิธีดังกล่าวจัดขึ้นเมื่อวันที่ 24 ตุลาคม 2568 ณ บริษัท ฮอนด้า ออโตโมบิล (ประเทศไทย) จำกัด จังหวัดพระนครศรีอยุธยา โดยมีผู้บริหารบริษัทฯ และผู้แทนจากสถานศึกษาเข้าร่วม เพื่อแสดงความยินดีและให้โอวาทแก่นักศึกษาที่สำเร็จการฝึกอาชีพ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/0.webp" },
]
