export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศ การกล่าวปิดงาน 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 เเละการรับมอบรางวัลผลการประกวด ซึ่งได้รับเกียรติจาก 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒากิจการนักเรียน นักศึกษา  กล่าวปิดงานกิจกรรมวันสุนทรภู่ เเละวันต่อต้านยาเสพติด ปีการศึกษา ๒๕๖๗ พร้อมด้วย👉 นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ เเละ 👉นางวีนัส สุวรรณ หัวหน้าแผนกวิชาสามัญ - สัมพันธ์ ขึ้นมอบรางวัลผลการประกวด ดังนี้  `,
  },

  {
    description: ` 👉การประกวดวงดนตรีโฟล์คซอง 
  `,
  },

  {
    description: `  - เพลงบังคับ เพลงพระราชนิพนธ์ 1 เพลง
  `,
  },
  {
    description: ` - เพลงอิสระ 1 เพลง
  `,
  },
  {
    description: ` - การประกวดเเต่งกายวรรณคดี
  `,
  },
  {
    description: ` - การประกวดวาดภาพระบายสี (วรรณคดีไทย)
  `,
  },
  {
    description: ` - การประกวดจัดบอร์ดนิทรรศการ
  `,
  },
  {
    description: ` - การประกวดคัดลายมือ
  `,
  },
  {
    description: ` - การประกวดอ่านทํานองเสนาะ
  `,
  },
  {
    description: ` - การประกวดเรียงความ
  `,
  },
  {
    description: ` ในวันที่ ๒๖ มิถุนายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 

  `,
  },
  {
    description: ` **** ขอเเสดงความยินดีกับทุกคนนะค้าบบ **** 
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/25.webp" },
];
