export const DataPressrelease5 = {
  Item: [
    {
      title: "คณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นายอาทร ศรีมะณี
      รองผู้อำนวยการ ฝ่ายบริหารทรัพยากร นายสมศักดิ์ จันทานิตย์
      รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา นางสาววิภาวรรณ
      สีเเดด รองผู้อำนวยการ ฝ่ายเเผนงานเเละความร่วมมือ นางสาวภวิกา
      โพธิ์ขาว รองผู้อำนวยการ ฝ่ายวิชาการ
      📍กล่าวเปิดการเเข่งขันทักษะวิชาชีพ สาขาวิชาช่างก่อสร้าง
      สาขาวิชาโยธา ระดับ ปวช. เเละเยี่ยมชมนักเรียน นักศึกษา
      ในการเเข่งขัน โดยมีการเเข่งขันประเภท - ทักษะงานปูน -
      ทักษะงานไม้เเละงานสี - ทักษะงานสำรวจ -
      ทักษะการสำรวจเพื่อการก่อสร้าง - ทักษะงานคอนกรีต -
      ทักษะประมาณราคาเเละงานก่อสร้าง ระดับ ปวช. เเละ ปวส. ณ
      วิทยาลัยเทคนิคศรีสะเกษ`,
      date: "เมื่อวันที่ ๑๕ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/27.webp",
      img28: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/28.webp",
    },
  ],
};
