export const DataPressrelease = {
  Item: [
    {
      title: `
๒๐ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒๐ สิงหาคม ๒๕๖๘ 
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  นางสาวกชพรรณ ปะเพระตา และนางสาวชรินทร์นา โปริสา เข้าร่วมอบรมติดตามการใช้จ่ายและเบิกจ่ายงบประมาณรายจ่าย งานการเงินและงานพัสดุ ประจำปีงบประมาณ  ๒๕๖๘ ครั้งที่ ๑/๒๕๖๘ ณ ห้องประชุมศรีสุวรรณ เกียรติสุรนนท์ มหาวิทยาลัยราชภัฏศรีสะเกษ
   `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `22 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/59/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/59/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/59/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/59/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/59/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/59/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/59/0.webp" },
]