export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๓ กรกฎาคม ๒๕๖๗ เวลา ๑๕.๐๐ น.
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบหมายให้
`,
  },

  {
    description: `👉นายสมศักดิ์ จันทานิตย์  รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วย ครูที่ปรึกษาชมรมลูกเสือวิสามัญ ผู้กำกับลูกเสือวิสามัญ และพี่เลี้ยงลูกเสือวิสามัญ นำกองลูกเสือวิสามัญ วิทยาลัยเทคนิคกันทรลักษ์ จัดพิธีเตรียมลูกเสือวิสามัญ (ประดับแถบ ๒ สี) ประจำปีการศึกษา ๒๕๖๗ ให้กับลูกเสือวิทยาลัยเทคนิคกันทรลักษ์ เพื่อรับเข้าเป็นลูกเสือวิสามัญตามขั้นตอนให้ถูกต้องตามพิธีการทางลูกเสือต่อไป ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `3 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/22.webp" },
];
