export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๑๒ สิงหาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
 `,
  },
  {
    description: ` 
👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร  พร้อมด้วยคณะครู บุคลากรทางการศึกษา 
    `,
  },
  {
    description: ` 
ร่วมพิธีจุดเทียนถวายพระพรชัยมงคล เนื่องในโอกาสวันเฉลิมพระชนมพรรษา ๑๒ สิงหาคม ๒๕๖๗ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ณ วัดศิริวราวาส อ.กันทรลักษ์ โดยมี นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร ขึ้นวางพานพุ่มทอง – พานพุ่มเงิน หน้าพระบรมฉายาลักษณ์ฯ และจุดเทียนถวายพระพรชัยมงคล พร้อมด้วย คณะผู้บริหาร ครู และบุคลากรทางการศึกษา เป็นลำดับต่อไป
    `,
  },
  {
    description: ` 
🩵"ขอพระองค์ทรงพระเจริญยิ่งยืนนาน" 🩵
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `๑๒ สิงหาคม ๒๕๖๗ ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/12.webp" }];
