// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press37",
    },
    next: {
      href: "/pressrelease/2569/press6901/press39",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `17 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `      ขอแสดงความยินดีกับ คณะครู บุคลากรทางการศึกษา  ในโอกาสได้รับรางวัล ดังต่อไปนี้`,
  },
  { description: `👉ครูดีเด่น  ` },
  { description: `👉ครูผู้มีคุณธรรมจริยธรรม ` },
  { description: `👉บุคลากรดีเด่น ` },
  { description: `👉บุคลากรผู้มีคุณธรรมจริยธรรม ` },
  {
    description: `       เนื่องในวันครูแห่งชาติ ประจำปีการศึกษา 2569 เพื่อยกย่องเชิดชูเกียรติในความเป็นผู้เสียสละ อุทิศตน และเป็นแบบอย่างที่ดี ในการพัฒนาการจัดการศึกษาเเก่นักเรียน นักศึกษา `,
  },
  { description: `ในวันศุกร์ที่ 16 มกราคม 2569 ` },
  { description: `ณ วิทยาลัยเทคนิคกันทรลักษ์ ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/38/67.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/37/00.webp" },
];
