export const Data = {
  Item: [
    {
      title: `
วันที่ ๑๑ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมคณะครูที่มีส่วนเกี่ยวข้อง เข้าร่วมประชุมชี้แจงการใช้แบบประเมินหนังสั้นสร้างภูมิคุ้มกันผู้เรียนอาชีวศึกษา แบบออนไลน์ผ่านระบบ Zoom เวลา ๑๑.๐๐ - ๑๒.๐๐ น. ณ อาคารวิทยบริการวิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: ` 
 
`,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `๑๑ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/9/1.webp" }];
