export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
"ขอเเสดงความยินดี"
 `},
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยกรวิทยาลัยเทคนิคกันทรลักษ์ 
          ร่วมรับเกียรติบัตรเชิดชูเกียรติ รางวัล เสมา ป.ป.ส. ประเภทผลงานดีเด่นระดับเหรียญเงิน ปีการศึกษา ๒๕๖๗ โครงการสถานศึกษาสีขาวปลอดยาเสพติดเเละอบายมุปีงบประมาณ ๒๕๖๘
 `},
  {
    description: `
👉 นายประดิษฐ ใจทรง หัวหน้างานโครงการพิเศษเเละบริการชุมชน
           ร่วมรับเกียรติบัตรเชิดชูเกียรติ รางวัล เสมา ป.ป.ส. ประเภทผลงานดีเด่นระดับเหรียญเงิน ปีการศึกษา ๒๕๖๗ โครงการสถานศึกษาสีขาวปลอดยาเสพติดเเละอบายมุปีงบประมาณ ๒๕๖๘ ซึ่งได้รับเกียรติจาก
`},
  {
    description: `
 👉 นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ ประธานในพิธี ณ  วิทยาลัยเทคนิคกันทรลักษ์
`},
]

export const DataDate = [{ date: `2 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/5/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/5/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/5/3.webp" },
]
