export const DataPressrelease = {
  Item: [
    {
      title: `
๑๖ กรกฎาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันพุธที่ ๑๖ กรกฎาคม ๒๕๖๘ 
`},
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมขับขี่ปลอดภัยสร้างวินัยจราจรในสถานศึกษา ประจำปีการศึกษา ๒๕๖๘  เป็นโครงการที่ร่วมมือกันระหว่างสำนักงานคณะกรรมการการอาชีวศึกษา กับ บริษัท ไทยฮอนด้า จำกัด ภายใต้ความร่วมมือโครงการ “หนึ่งร้านสร้างสรรค์ หนึ่งสถาบันสร้างสังคม” โดยมีนักเรียน นักศึกษา แผนกวิชาช่างยนต์ ระดับประกาศนียบัตรวิชาชีพ ชั้นปีที่ ๑ เข้าร่วมโครงการฯ  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์  โดยมีวัตถุประสงค์ ดังนี้
`},
  {
    description: `
๑. เพื่อร่วมสนับสนุน ป้องกัน และลดอุบัติเหตุทางถนน
`},
  {
    description: `
๒. เพื่อเป็นการปลูกฝัง เสริมสร้างคุณธรรม จริยธรรม ให้กับนักเรียน นักศึกษา
`},
  {
    description: `
๓. เพื่อเสริมสร้างจิตสำนึกแห่งความปลอดภัยให้แก่นักเรียน นักศึกษา ในสังกัดสำนักงานคณะกรรมการการอาชีวศึกษา
`},
  {
    description: `
๔. เพื่อให้เกิดจิตสำนึกเรื่องของการรักษาความปลอดภัยบนท้องถนน และการป้องกันอุบัติเหตุ ซึ่งเป็นการลดความสูญเสียชีวิตและทรัพย์สิน
`},
]

export const DataDate = [{ date: `16 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/0.webp" },
];