export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ 23 มกราคม 2567
       `,
    },
  ],
};

export const Description = [
  {
    description: ` โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                มอบหมายให้ นางสาวภวิกา​ โพธิ์​ขาว​ รองผู้อำนวยการ ฝ่ายวิชาการ​
                และนายไพฑูรย์​ พ่อค้า​ หัวหน้างานอาชีวศึกษา​ระบบ​ทวิภาคี​
                นิเทศ​กำกับ​ติดตาม​นักศึกษา​ฝึกงาน/ฝึกอาชีพ​
                นักศึกษา​แผนก​วิชาช่างไฟฟ้ากำลัง​แผนกวิชาช่างอิเล็กทรอนิกส์​
                แผนกวิชาช่างกลโรงงาน บริษัท​โทโฮกุ​ โซลูชั่น​ส์ จำกัด ณ
                จังหวัดพระนคร​ศรี​อยุธยา
                `,
  },

  { description: `` },
];

export const DataDate = [{ date: `23 มกราคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/64/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/64/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/64/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/64/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/64/5.webp" },
];
