export const DataPressrelease = {
  Item: [
    {
      title: `
"นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
๑๐ เมษายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 
  `,
  },
  {
    description: ` 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ สรงน้ำพระ รดน้ำดำหัวขอพรผู้ใหญ่ เนื่องในวันสงกรานต์ ๒๕๖๗ พร้อมด้วย คณะรองผู้อำนวยการ ครู บุคลากรทางการศึกษา แสดงถึงความเคารพนบน้อม การแสดงออกถึงความกตัญญูกตเวทีของผู้น้อย และขอขมาลาโทษที่ผู้น้อยอาจเคยล่วงเกินผู้ใหญ่ อีกทั้งเป็นการขอพรเพื่อความเป็นสิริมงคล บรรยากาศเต็มไปด้วยความสุข ร่มเย็น  ณ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
  {
    description: ` 👉ทั้งนี้ ในวันสงกรานต์ ขออาราธนาคุณพระศรีรัตนตรัย และสิ่งศักดิ์สิทธิ์ทั้งหลาย จงดลบันดาลให้ทุกท่าน พร้อมครอบครัว ประสบแต่ความสุขด้วยจตุรพิธพรชัย สมบูรณ์พูนผลในสิ่งที่พึงปรารถนาทุกประการ
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `10 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/66.webp" },
];
