export const Data = {
  Item: [
    {
      title: `16 พฤษภาคม 2567`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู เข้าร่วมพิธีมอบหมวกนิรภัย เเละเครื่องยนต์เพื่อการศึกษา ให้กับสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน เเละสำนักงานคณะกรรมการการอาชีวศึกษา โดย บริษัท ไทยยามาฮ่ามอเตอร์ จำกัด ครบรอบ 60 ปี จึงได้สนับสนุนเครื่องยนต์ ขนาด 300 ซีซี จำนวน 100 เครื่อง มูลค่ารวม 2,400,000 บาท ให้เเก่สถานศึกษาในสังกัดสำนักงานคณะกรรมการการอาชีวศึกษา จำนวน 25 เเห่ง  โดยมีท่าน 👉พลตำรวจเอกเพิ่มพูล ชิดชอบ รัฐมนตรีว่าการกระทรวงศึกษาธิการ เป็นประธานในพิธีมอบเครื่องยนต์ ในวันที่ 16 พฤษภาคม 2567 ณ ห้องประชุมราชวัลลภ อาคารราชวัลลภ กระทรวงศึกษาธิการ
 `,
  },
];

export const DataDate = [{ date: `16 พฤษภาคม 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/พฤษภาคม/3/1.webp" }];
