export type Data15 = typeof Data15;

export const Data15 = {
  Image: [
    {
      title: "นางสาวทักษิณา ชมจันทร์",
      description1:
        "ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา โครงการพิเศษฯ นายประดิษฐ์ ใจทรงงานปกครอง นายสมาน คำขาว ครูที่ปรึกษา นางสาวล้ำค่า จินาวัลย์งานกิจกรรมนักเรียน นักศึกษา นางสาวขนิษฐา เเสงเนตร นางสาวณัฏฐพัชรกล้าหาญ เข้าร่วมโครงการปรุมมาตรการเเละเเนวทางการสรา้งความปลอดภัยของนักเรียนระบบออนไลน์ ZOOMMeeting",
      description2: "ณ วันที่ 13 ธันวาคม 2566",
      backgroundImage: "/images/จดหมายข่าว/2566/15/1.webp",
    },
  ],
};
