export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/4/1.webp",
      date: "7 มีนาคม 2568",
      description: ` 
ประกาศเปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568 👉ระดับประกาศนียบัตรวิชาชีพ (ปวช.) 👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
        ...`,
      href: "/pressrelease/2568/press6803/press4",
    },
    {
      name: `เเจ้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/3/1.webp",
      date: "7 มีนาคม 2568",
      description: ` 
ปฏิทินรับสมัครนักเรียน นักศึกษาใหม่ "รอบคัดเลือก" ประจำปีการศึกษา 2568 ประกาศรายชื่อผู้มีสิทธิ์สอบ
        ...`,
      href: "/pressrelease/2568/press6803/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/2/1.webp",
      date: "7 มีนาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศรายชื่อผู้มีสิทธิ์เข้าศึกษาต่อ ประจำปีการศึกษา 2568 โควตารอบพิเศษ 
        ...`,
      href: "/pressrelease/2568/press6803/press2",
    },
    {
      name: `หนทางใกล้ถึงที่สิ้นสุด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/53.webp",
      date: "3 มีนาคม 2568",
      description: ` 
เพื่อนำความรู้ที่ได้ไปสู่ความสำเร็จ... บรรยาการวันเเรกของการซ้อมพิธีมอบประกาศนียบัตรผู้สำเร็จการศึกษา ระดับ ปวช.๓ เเละ ระดับ ปวส.๒ ประจำปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2568/press6803/press1",
    },
    {
      name: `เเจ้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/67/1.webp",
      date: "3 มีนาคม 2568",
      description: ` 
กำหนดการวันซ้อมพิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ปีการศึกษา 2567 
      ...`,
      href: "/pressrelease/2568/press6802/press82",
    },
    {
      name: `๒ มีนาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/6.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู 
      ...`,
      href: "/pressrelease/2568/press6802/press81",
    },
    {
      name: `๒๘ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/65/2.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมบริหารสำนักงานคณะกรรมการการอาชีวศึกษา ครั้งที่ ๒/๒๕๖๘ 
      ...`,
      href: "/pressrelease/2568/press6802/press80",
    },
  ],
};
