export const DataPressrelease = {
  navItems: [
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/17/1.webp",
      date: "21 มีนาคม 2568",
      description: ` 
ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่งเจ้าหน้าที่ธุรการ เเละตำเเหน่งนักการ - ภารโรง ***เข้ารับการประเมินสมรรถนะ 👉ในวันที่ 25 มีนาคม 2568
 ...`,
      href: "/pressrelease/2568/press6803/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/16/2.webp",
      date: "21 มีนาคม 2568",
      description: ` 
ขอเเสดงควายินดีกับ 👉ดร.สุรพงษ์ เอิมอุทัย ผู้อำนวยการสำนักมาตรฐานการอาชีวศึกษาเเละวิชาชีพ สำนักงานคณะกรรมการการอาชีวศึกษา
 ...`,
      href: "/pressrelease/2568/press6803/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/16/1.webp",
      date: "21 มีนาคม 2568",
      description: ` 
ขอเเสดงควายินดีกับ 👉ดร.นิรุตต์ บุตรเเสนดี ผู้อำนวยการสำนักวิจัยเเละพัฒนาการอาชีวศึกษา สำนักงานคณะกรรมการการอาชีวศึกษา 
 ...`,
      href: "/pressrelease/2568/press6803/press21",
    },
    {
      name: `๒๐ มีนาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/05.webp",
      date: "21 มีนาคม 2568",
      description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมพัฒนาบุคลากรครูด้านเทคนิคการสอน การเขียนแผนการจัดการเรียนรู้ฐานสมรรถนะ ปีการศึกษา ๒๕๗๘ 
 ...`,
      href: "/pressrelease/2568/press6803/press20",
    },
    {
      name: `๑๗ มีนาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/14/0.webp",
      date: "17 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครู 
...`,
      href: "/pressrelease/2568/press6803/press19",
    },
    {
      name: `ประกาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/13/2.webp",
      date: "17 มีนาคม 2568",
      description: ` 
      เรื่อง รับสมัครบุคคลเพื่อสรรหาเป็นลูกจ้างชั่วคราว 👉เจ้าหน้าที่ธุรการ 2 อัตรา 👉ตำแหน่งนักการ - ภารโรง (แม่บ้าน) 1 อัตรา   
...`,
      href: "/pressrelease/2568/press6803/press18",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/13/1.webp",
      date: "17 มีนาคม 2568",
      description: ` 
 มาตรการควบตุมการเผยเเพร่ระบาดบุหรี่ไฟฟ้า กระทรวงศึกษาธิการ แจ้งว่า เมื่อวันที่ ๒๕ กุมภาพันธ์ ๒๕๖๘
 ...`,
      href: "/pressrelease/2568/press6803/press17",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/12/09.webp",
      date: "13 มีนาคม 2568",
      description: ` 
"ขอขอบพระคุณ" การไฟฟ้าส่วนภูมิภาคอำเภอกันทรลักษ์ ที่ให้ความอนุเคราะห์เข้าตรวจระบบไฟฟ้า และแสงสว่างภายในอาคาร       
...`,
      href: "/pressrelease/2568/press6803/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/11/01.webp",
      date: "13 มีนาคม 2568",
      description: ` 
"ขอขอบพระคุณ" การไฟฟ้าส่วนภูมิภาคอำเภอกันทรลักษ์ ที่ให้ความอนุเคราะห์เข้าตรวจระบบไฟฟ้า และแสงสว่างภายในอาคาร       
...`,
      href: "/pressrelease/2568/press6803/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/10/0.webp",
      date: "12 มีนาคม 2568",
      description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา 
         ...`,
      href: "/pressrelease/2568/press6803/press14",
    },
    {
      name: `นางสาวฐิติยาภรณ์ จอมใส`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/9/2.gif",
      date: "12 มีนาคม 2568",
      description: ` 
นักเรียนเเผนกวิชาช่างก่อสร้าง เนื่องในโอกาสเข้ารับการประเมินนักเรียนเพื่อรับรางวัลพระราชทาน ระดับประกาศนียบัตรวิชาชีพ (ปวช.) 
        ...`,
      href: "/pressrelease/2568/press6803/press13",
    },
    {
      name: `๑๑ มีนาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/8/3.webp",
      date: "12 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์
        ...`,
      href: "/pressrelease/2568/press6803/press12",
    },
    {
      name: `11 มีนาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/7/5.webp",
      date: "12 มีนาคม 2568",
      description: ` 
แกนนำชมรมTO BE NUMBER ONE ภายใต้การนำจากท่านผู้อำนวยการ นางสาวทักษิณา ชมจันทร์ 
        ...`,
      href: "/pressrelease/2568/press6803/press11",
    },
    {
      name: `๑๐ มีนาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/01.webp",
      date: "10 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัมมนาการจัด
        ...`,
      href: "/pressrelease/2568/press6803/press10",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/5/601.webp",
      date: "7 มีนาคม 2568",
      description: ` 
พิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ปีการศึกษา 2567 
        ...`,
      href: "/pressrelease/2568/press6803/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/5/451.webp",
      date: "7 มีนาคม 2568",
      description: ` 
พิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ปีการศึกษา 2567 
        ...`,
      href: "/pressrelease/2568/press6803/press8",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/5/303.webp",
      date: "7 มีนาคม 2568",
      description: ` 
พิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ปีการศึกษา 2567 
        ...`,
      href: "/pressrelease/2568/press6803/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/5/154.webp",
      date: "7 มีนาคม 2568",
      description: ` 
พิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ปีการศึกษา 2567 
        ...`,
      href: "/pressrelease/2568/press6803/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/5/001.webp",
      date: "7 มีนาคม 2568",
      description: ` 
พิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ปีการศึกษา 2567 
        ...`,
      href: "/pressrelease/2568/press6803/press5",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/4/1.webp",
      date: "7 มีนาคม 2568",
      description: ` 
ประกาศเปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568 👉ระดับประกาศนียบัตรวิชาชีพ 
        ...`,
      href: "/pressrelease/2568/press6803/press4",
    },
    {
      name: `เเจ้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/3/1.webp",
      date: "7 มีนาคม 2568",
      description: ` 
ปฏิทินรับสมัครนักเรียน นักศึกษาใหม่ "รอบคัดเลือก" ประจำปีการศึกษา 2568 ประกาศรายชื่อผู้มีสิทธิ์สอบ
        ...`,
      href: "/pressrelease/2568/press6803/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/2/1.webp",
      date: "7 มีนาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศรายชื่อผู้มีสิทธิ์เข้าศึกษาต่อ ประจำปีการศึกษา 2568 โควตารอบพิเศษ 
        ...`,
      href: "/pressrelease/2568/press6803/press2",
    },
    {
      name: `หนทางใกล้ถึงที่สิ้นสุด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/53.webp",
      date: "3 มีนาคม 2568",
      description: ` 
เพื่อนำความรู้ที่ได้ไปสู่ความสำเร็จ... บรรยาการวันเเรกของการซ้อมพิธีมอบประกาศนียบัตรผู้สำเร็จการศึกษา  
      ...`,
      href: "/pressrelease/2568/press6803/press1",
    },
    {
      name: `เเจ้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/67/1.webp",
      date: "3 มีนาคม 2568",
      description: ` 
กำหนดการวันซ้อมพิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ปีการศึกษา 2567 
      ...`,
      href: "/pressrelease/2568/press6802/press82",
    },
    {
      name: `๒ มีนาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/6.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว  
      ...`,
      href: "/pressrelease/2568/press6802/press81",
    },
    {
      name: `๒๘ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/65/2.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมบริหารสำนักงาน 
      ...`,
      href: "/pressrelease/2568/press6802/press80",
    },
  ],
};
