export const DataPressrelease = {
  Item: [
    {
      title: `
เเจ้งกำหนดการ
      `,
    },
  ],
};

export const Description = [
  {
    description: `
โครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทยวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
👉 วันศุกร์ที่ 1 พฤศจิกายน 2567 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `31 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/58/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/58/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/58/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/0.webp" },
];
