export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๗ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์  นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหาร ยินดีต้อนรับ
 `,
  },
  {
    description: ` 
👉ผศ.สมพร วงษ์เพ็ง 
    `,
  },
  {
    description: ` 
👉ผศ.ดร.บัญชา แสนโสดา 
    `,
  },
  {
    description: ` 
เเละคณะทำงาน ที่ได้ลงพื้นที่ติดตามประเมินการทำงาน ด้วยกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ดำเนินโครงการหนุนเสริม สนับสนุนวิชาการ ติดตามและประเมินการทำงานให้แก่สถานศึกษาสายอาชีพที่รับทุนนวัตกรรมสายอาชีพชั้นสูง 
    `,
  },
  {
    description: ` 
 โดยมี คณะครุศาสตร์อุตสาหกรรม ม.เทคโนโลยีราชมคลธัญบุรี เป็นผู้รับผิดชอบโครงการฯ ให้แก่สถานศึกษา เเละเเลกเปลี่ยนกับนักเรียน นักศึกษาเกี่ยวกับการดูเเลความเป็นอยู่ฯ ควบคลุมทั้งในด้านสิ่งเเวดล้อม ร่างกาย จิตใจ อารมณ์ เเละสังคม  ซึ่งการติดตามใช้ข้อมูล V-NET เพื่อดูเเลนักเรียนทุนฯ
    `,
  },
  {
    description: ` 
นอกจากนี้ผู้อำนวยการฯ ได้มอบของที่ระลึกเเทนคำขอบคุณที่ได้ดูเเล นักเรียน นักศึกษา  เทคนิคกันท์  ณ ห้องประชุมตึกวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
];

export const DataDate = [{ date: `๗ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/8.webp" }];
