export const Data = {
  navItems: [
    {
      name: `29 สิงหาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/0.webp",
      date: "1 กันยายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู ร่วมจัดการเรียนการสอน 
`,
      href: "/pressrelease/2568/press6808/press78",
    },
    {
      name: `29 สิงหาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/0.webp",
      date: "29 สิงหาคม 2568",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ สีแดด  
`,
      href: "/pressrelease/2568/press6808/press75",
    },
    {
      name: `29 สิงหาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/0.webp",
      date: "29 สิงหาคม 2568",
      description: `
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา
                    `,
      href: "/pressrelease/2568/press6808/press74",
    },
    {
      name: `วันที่ 19 สิงหาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/71/0.webp",
      date: "27 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ร่วมการประชุมคณะกรมการจังหวัดศรีสะเกษ และหัวหน้าส่วนราชการประจำจังหวัดศรีสะเกษ ครั้งที่ 8/2568
      `,
      href: "/pressrelease/2568/press6808/press71",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/69/0.webp",
      date: "27 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการ
     `,
      href: "/pressrelease/2568/press6808/press69",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/66/0.webp",
      date: "27 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมประชุมเกี่ยวการปรับปรุง
     `,
      href: "/pressrelease/2568/press6808/press66",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/65/0.webp",
      date: "27 สิงหาคม 2568",
      description: `
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมการตรวจสถานศึกษา
     `,
      href: "/pressrelease/2568/press6808/press65",
    },
    {
      name: `๒๔ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/0.webp",
      date: "25 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ร่วมให้กำลังใจผู้เข้าการทดสอบ
    `,
      href: "/pressrelease/2568/press6808/press63",
    },
    {
      name: `๒๓ สิงหาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/62/0.webp",
      date: "25 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ร่วมให้กำลังใจผู้เข้าการทดสอบ
    `,
      href: "/pressrelease/2568/press6808/press62",
    },
    {
      name: `๑๙ สิงหาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/60/0.webp",
      date: "22 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา
    `,
      href: "/pressrelease/2568/press6808/press60",
    },
    {
      name: `๒๐ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/59/0.webp",
      date: "22 สิงหาคม 2568",
      description: `
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  นางสาวกชพรรณ ปะเพระตา และนางสาวชรินทร์นา โปริสา เข้าร่วมอบรมติดตามการใช้
    `,
      href: "/pressrelease/2568/press6808/press59",
    },
    {
      name: `๒๐ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/0.webp",
      date: "22 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ และงานอาชีวศึกษาระบบทวิภาคี 
   `,
      href: "/pressrelease/2568/press6808/press58",
    },
    {
      name: `๒๑ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/57/0.webp",
      date: "22 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ลงนามบันทึกความเข้าใจความร่วมมือ 
   `,
      href: "/pressrelease/2568/press6808/press57",
    },
    {
      name: `๒๑ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/56/0.webp",
      date: "22 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา
   `,
      href: "/pressrelease/2568/press6808/press56",
    },
    {
      name: `๒๑ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/0.webp",
      date: "22 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา ต้อนรับคณะกรรมการติดตาม 
   `,
      href: "/pressrelease/2568/press6808/press55",
    },
    {
      name: `๒๐ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/0.webp",
      date: "22 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร พร้อมด้วย คณะครูงานครูที่ปรึกษา ได้จัดประชุมผู้ประกอบการสายรถ รับ-ส่ง 
  `,
      href: "/pressrelease/2568/press6808/press54",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/0.webp",
      date: "22 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าเเผนกวิชาการตลาด พร้อมด้วนคณะครู นักเรียน
 `,
      href: "/pressrelease/2568/press6808/press53",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/52/0.webp",
      date: "20 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
 `,
      href: "/pressrelease/2568/press6808/press52",
    },
    {
      name: `๑๘ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/00.webp",
      date: "20 สิงหาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วย
 `,
      href: "/pressrelease/2568/press6808/press50",
    },
    {
      name: `๘ สิงหาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/0.webp",
      date: "8 สิงหาคม 2568",
      description: `
ร่วมพิธีถวายพระพรชัยมงคล สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง เนื่องในโอกาสวันเฉลิมพระชนมพรรษา ๑๒ สิงหาคม ๒๕๖๘
 `,
      href: "/pressrelease/2568/press6808/press46",
    },
  ],
};
