export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒ สิงหาคม ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: `
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมต้อนรับ 👉นายประเสริฐ จันทรรวงทอง รองนายกรัฐมนตรี และคณะ ตรวจเยี่ยมให้กำลังใจ และมอบสิ่งของให้ประชาชน ผู้ประสบสาธารณภัยจากสถานการณ์สู้รบตามแนวชายแดนไทย – กัมพูชา นี้ ณ ศูนย์พังพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
    `},

  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `3 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/00.webp" },
]