export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ ๒๓ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ศูนย์รับบริจาค ชมรมจิตอาสากู้ภัยเทคนิคกันท์  
    `,
  },
  {
    description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
ซึ่งทางศูนย์รับบริจาคชมรมจิตอาสากู้ภัยเทคนิคกันท์ ได้รวบรวมสิ่งของบริจาคทั้งหมด จากท่านที่ร่วมแบ่งปันน้ำใจช่วยเหลือบริจาคสิ่งของให้แก่ผู้ประสบอุทกภัยน้ำท่วม เพื่อนำไปแจกจ่ายช่วยเหลือผู้ประสบภัยในเขตภาคอีสาน
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `23 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/45/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/45/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/45/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/45/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/45/5.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/45/0.webp" },
];
