export const Data = {
  navItems: [
    {
      name: `๑๓ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/27/0.webp",
      date: "13 พฤษภาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครู
...`,
      href: "/pressrelease/2568/press6805/press27",
    },
    {
      name: `๑๐ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/23/0.webp",
      date: "11 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู
...`,
      href: "/pressrelease/2568/press6805/press23",
    },
    {
      name: `๗ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/17/0.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครูเข้าร่วมประชุมนำเสนอผลงานวิชาการ 
 ...`,
      href: "/pressrelease/2568/press6805/press17",
    },
    {
      name: `๗ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/16/0.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ พิธีเปิดโครงการการเสริมสร้างพัฒนาคุณธรรมจริยธรรม ปฐมนิเทศนักเรียน นักศึกษาใหม่ ประจำปีการศึกษา ๒๕๖๘
 ...`,
      href: "/pressrelease/2568/press6805/press16",
    },
    {
      name: `๖ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/15/0.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเชิงปฏิบัติการการจัดทำแผนงาน/โครงการ ประจำปีงบประมาณ ๒๕๖๘ 
 ...`,
      href: "/pressrelease/2568/press6805/press15",
    },
    {
      name: `๖ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/14/0.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู ต้อนรับคณะผู้บริจาค  และมอบเกียรติบัตรแก่ 
 ...`,
      href: "/pressrelease/2568/press6805/press14",
    },
    {
      name: `๔ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/10/0.webp",
      date: "4 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครอง เเละลงทะเบียนนักศึกษา ระดับประกาศนียบัตรวิชชีพ  (ปวส.) 
...`,
      href: "/pressrelease/2568/press6805/press10",
    },
    {
      name: `๓ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/9/0.webp",
      date: "3 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครอง เเละลงทะเบียนนักศึกษา ระดับประกาศนียบัตรวิชชีพ (ปวช.)  
...`,
      href: "/pressrelease/2568/press6805/press9",
    },
    {
      name: `๒ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/0.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมวิชาการ : แนวทางการขับเคลื่อน 
...`,
      href: "/pressrelease/2568/press6805/press5",
    },
    {
      name: `๑ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/4/0.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
...`,
      href: "/pressrelease/2568/press6805/press4",
    },
    {
      name: `๓๐ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/3/01.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้ดำเนินการจัดทำโครงการการอบรมเชิงปฏิบัติการฯ นำโดย นางสาวทักษิณา ชมจันทร์
...`,
      href: "/pressrelease/2568/press6805/press3",
    },
  ],
};
