export const Data = {
  Item: [
    {
      title: `
วันที่ ๑๙ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 

     `,
  },
  {
    description: `   ได้รับเกียรติเป็นประธานกล่าวเปิดงาน “การอบรมโครงการเชิญผู้เชี่ยวชาญมาให้ความรู้แก่นักเรียน นักศึกษา” เรื่อง ทักษะและเทคนิคการผสมเครื่องดื่ม โดย👉 นายโสภณัฐ พละศักดิ์ หัวหน้าแผนกวิชาการโรงแรม และคณะครูแผนกวิชาการโรงแรม ได้ขึ้นกล่าวรายงานการอบรมโครงการเชิญผู้เชี่ยวชาญมาให้ความรู้แก่นักเรียน นักศึกษา ต่อท่านประธาน โดยมีวัตถุประสงค์เพื่อให้นักเรียน นักศึกษามีความรู้ ความเข้าใจ เทคนิค ทักษะการผสมเครื่องดื่ม และเป็นแรงจูงใจเจตคติที่ดีต่อวิชาชีพการโรงแรม พร้อมสามารถนำความรู้ไปต่อยอดในวิชาชีพและอนาคต 
     `,
  },
  {
    description: `ซึ่งได้รับแรงสนับสนุนจากผู้อำนวยการสถานศึกษา พร้อมมอบเกียรติบัตรให้แก่ผู้เข้าร่วมอบรมฯ ในการนี้มีผู้เข้าร่วมการอบรมทั้งหมด ๕๓ คน โดยได้ความอนุเคราะห์จากวิทยากร 👉คุณอุบล มาสุข CEO ร้านมาสุขอุบล มาเป็นวิทยากรมาให้ความรู้การผสมเครื่องดื่มฯในครั้งนี้ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์ 
     `,
  },
  {
    description: `  
      `,
  },
  {
    description: ` 
     `,
  },
  {
    description: ` 
     `,
  },
];

export const DataDate = [{ date: ` ๑๙ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/21/1.webp" }];
