export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศ โครงการส่งเสริมประชาธิปไตย 
`,
    },
  ],
};

export const Description = [
  {
    description: `
"การเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย" ประจำปีการศึกษา ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์ #เด็กรุ่นใหม่พร้อมใจพัฒนา ในวันศุกร์ที่ ๑๖ สิงหาคม ๒๕๖๗ ณ โดมเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/22.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/0.webp" },
];
