export const DataPressrelease = {
  Item: [
    {
      title: `
26 สิงหาคม 2568
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ 26 สิงหาคม 2568
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมการตรวจสถานศึกษาอาชีวศึกษาเอกชนเกี่ยวกับการใช้จ่ายเงินอุดหนุน ปีการศึกษา 2568 ครั้งที่ 1  ณ วิทยาลัยเทคโนโลยีศรีสะเกษบริหารธุรกิจ
`},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `27 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/65/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/65/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/65/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/65/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/65/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/65/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/65/0.webp" },
]