export const DataPressrelease = {
  Item: [
    {
      title: `
Dek 68 พร้อมกันรึยัง
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัคร
    `,
  },
  {
    description: `
นักเรียนนักศึกษาใหม่ รอบโควตา ปีการศึกษา 2568 
    `,
  },
  {
    description: `
💥💥เปิดรับสมัครตั้งเเต่วันนี้ ถึง 21 พฤศจิกายน 2567
    `,
  },
  {
    description: `
*** เอกสารหลักฐานในการสมัคร ***
    `,
  },
  {
    description: `
👉 ใบสมัครที่กรอกข้อมูลครบถ้วนชัดเจน
    `,
  },
  {
    description: `
👉 สำเนาทะเบียนบ้านของนักเรียน/นักศึกษา จำนวน 1 ฉบับ
    `,
  },
  {
    description: `
👉 สำเนาบัตรประจำตัวประชาชนบิดา - มารดา อย่างละ 1 ฉบับ
    `,
  },
  {
    description: `
👉 สำเนาบัตรประจำตัวประชาชนนักเรียน/นักศึกษา จำนวน 1 ฉบับ
    `,
  },
  {
    description: `
👉 สำเนาหลักฐานเเสดงการสำเร็จการศึกษาตามระดับชั้น ม.3,ม.6 หรือเทียบเท่า จำนวน 2 ฉบับ
    `,
  },
  {
    description: `
👉 หลักฐานการเปลี่ยนชื่อ (ถ้ามี)
    `,
  },
  {
    description: `
👉 รูปถ่ายหน้าตรงตามเครื่องเเบบนักเรียน/นักศึกษา ของเเต่ละสถานศึกษา ไม่สวมหมวก เเละเเว่นตาดำ ขนาด 1 นิ้ว  จำนวน 1 เเผ่น (ติดใบสมัคร)
    `,
  },
  {
    description: `
จำนวน 1 เเผ่น (ติดใบสมัคร)
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `4 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/8/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/4/0.webp" },
];
