export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๗ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมถวายพระพรชัยมงคล เนื่องในโอกาส เฉลิมพระชนมพรรษา สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ๑๒ สิงหาคม
    `,
  },
  {
    description: `
 ซึ่งได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานวางพานพุ่มทอง - พานพุ่มเงิน พร้อมด้วยคณะผู้บริหาร ครู บุคลาการทางการศึกษา นักเรียน นักศึกษา และเปิดกระทงดอกไม้ธูปเทียนแพ เพื่อถวายราชสักการะต่อโต๊ะหมู่บูชาหน้าพระบรมรูป นอกจากนี้ ผู้อำนวยการฯ คระผู้บริหารได้ลงนามถวายพระพร ถวายความจงรักภักดีด้วยสำนึกในพระมหากรุณาธิคุณที่พระองค์ทรงมีต่อปวงชนชาวไทย ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 🩵"ขอพระองค์ทรงพระเจริญยิ่งยืนนาน" 🩵
    `,
  },
  {
    description: `
 ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากร เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
];

export const DataDate = [{ date: `7 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/75.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/76.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/77.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/78.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/79.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/0.webp" },
];
