// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press34",
    },
    next: {
      href: "/pressrelease/2568/press6812/",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `22 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `เรื่อง การจัดการเรียนการสอนรูปแบบออนไลน์ (Online)` },
  {
    description: `      ตามที่ได้เกิดเหตุปะทะตามแนวชายแดนไทย - กัมพูชา ตั้งแต่วันที่ 7 ธันวาคม 2568 ในบริเวณชายแดนภูผาเหล็ก - พลาญหินแปดก้อน ตำบลรุง อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ ซึ่งวิทยาลัยเทคนิคกันทรลักษ์ อยู่ในพื้นที่เสี่ยงภัยดังกล่าว และเพื่อความปลอดภัยของนักเรียน นักศึกษา`,
  },
  {
    description: `ครูและบุคลากรทางการศึกษาของวิทยาลัยเทคนิคกันทรลักษ์ อาศัยอำนาจตามความในมาตรา 31 แห่งพระราชบัญญัติการอาชีวศึกษา พ.ศ.2551`,
  },
  {
    description: `ในการกำหนดรูปแบบการจัดการเรียนการสอนที่เหมาะสมกับกลุ่มเป้าหมาย จึงมีคำสั่งให้วิทยาลัยเทคนิคกันทรลักษ์ จัดการเรียนการสอนรูปแบบออนไลน์ (Online) ตั้งแต่วันที่ 22 - 26 ธันวาคม 2568`,
  },
  {
    description: `        ในการนี้ วิทยาลัยเทคนิคกันทรลักษ์ ขอความร่วมมือผู้ปกครองได้กำกับ ดูแล นักเรียน นักศึกษาในปกครองของท่าน ให้ทบทวนการเรียน และขอให้ติดตามข้อมูลข่าวสารต่าง ๆ ประกาศของทางวิทยาลัย ผ่านช่องทางงานประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์ อย่างใกล้ชิด`,
  },
  { description: `จึงขอประกาศให้ทราบโดยทั่วกัน` },
  { description: `ประกาศ ณ วันที่ 19 ธันวาคม พ.ศ. 2568` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/36/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/36/2.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/35/00.webp" },
  //     { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/0.webp" },
];
