export const Data = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/0.webp",
      date: "1 ตุลาคม 2568",
      description: `
วันที่ 30 กันยายน 2568 — นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย  … See more
  `,
      href: "/pressrelease/2568/press6809/press66",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/0.webp",
      date: "30 กันยายน 2568",
      description: `
ประชุมผู้บริหาร ติดตามงานสิ้นปีงบประมาณ 2568 วันที่ 30 กันยายน 2568 — นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
  `,
      href: "/pressrelease/2568/press6809/press65",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/0.webp",
      date: "30 กันยายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมคณะกรรมการภาคี 4 ฝ่าย เรื่อง เรื่องพิจารณารับทราบขั้นตอนการดำเนินการจัดซื้อหนังสือเรียนประจำรายวิชา ภาคเรียนที่ 2/2568… See more
  `,
      href: "/pressrelease/2568/press6809/press63",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/0.webp",
      date: "30 กันยายน 2568",
      description: `
ประชุมคณะกรรมการฝ่ายกลั่นกรองการจัดซื้อหนังสือเรียนของสถานศึกษา ประจำภาคเรียนที่ 2/2568… See more
  `,
      href: "/pressrelease/2568/press6809/press62",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/0.webp",
      date: "30 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู และบุคลากรทางการศึกษา ได้ร่วมกันจัดกิจกรรมเข้าแถวเ… See more
  `,
      href: "/pressrelease/2568/press6809/press61",
    },
    {
      name: `28 กันยายน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/0.webp",
      date: "29 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู และบุคลากรทางการศึกษา ได้ร่วมกันจัดกิจกรรมเข้าแถวเ… See more
    `,
      href: "/pressrelease/2568/press6809/press60",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/0.webp",
      date: "29 กันยายน 2568",
      description: `
วันที่ 26 กันยายน 2568 การศึกษาดูงานเพื่อเตรียมความพร้อมรับรางวัลพระราชทาน นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ผู้อำนวยการ … See more
`,
      href: "/pressrelease/2568/press6809/press58",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/0.webp",
      date: "29 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดโครงการฯ และนำคณะผู้บริหาร ครู และบุคลากรทางการศึกษา เข้าร่วมสัมมนาโคร… See more
`,
      href: "/pressrelease/2568/press6809/press56",
    },
    {
      name: `ประกาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/55/0.webp",
      date: "29 กันยายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้นำคณะผู้บริหาร ครู และบุคลากรทางการศึกษา เข้าร่ว… See more
`,
      href: "/pressrelease/2568/press6809/press55",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/50/0.webp",
      date: "23 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายวิทยา ลัทธิมนต์ รองหัวหน้างานพัฒนาหลักสูตรการเรียน ประชุมวางเเผนร่ว… See more
 `,
      href: "/pressrelease/2568/press6809/press50",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/49/0.webp",
      date: "23 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้  คณะผู้บริหารวิทยาลัยเทคนิคกันทรลักษ์  … See more
 `,
      href: "/pressrelease/2568/press6809/press49",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/48/0.webp",
      date: "23 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เข้าร่วมปร… See more
 `,
      href: "/pressrelease/2568/press6809/press48",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/47/0.webp",
      date: "23 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับผู้ปกครอง และพบปะนักเรียน นักศึกษา ในโครงการปฐมนิเทศนักเรียน นักศึกษ… See more
 `,
      href: "/pressrelease/2568/press6809/press47",
    },
    {
      name: `19 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/45/0.webp",
      date: "22 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ประธานกล่าวเปิดงานอบรมนวัตกรรมอัจฉริยะ โครนการเกษตรให้กับนักเรียน นักศึกษา โดย … See more
 `,
      href: "/pressrelease/2568/press6809/press45",
    },
    {
      name: `19 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/44/0.webp",
      date: "22 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวสุทธิดา เกษี ครูแผนกวิชาการตลาด เข้าร่วมอบรมโครงการพัฒนาครูและ… See more
 `,
      href: "/pressrelease/2568/press6809/press44",
    },
    {
      name: `17 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/0.webp",
      date: "18 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมพิธีประชุ… See more
`,
      href: "/pressrelease/2568/press6809/press40",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/36/0.webp",
      date: "16 กันยายน 2568",
      description: `
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรฯ นักเรียน นักศึกษา ร่วมต้อนรับและขอบคุณ ค… See more
                   `,
      href: "/pressrelease/2568/press6809/press36",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/0.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา … See more
`,
      href: "/pressrelease/2568/press6809/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/0.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์  รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ ร่วมบ… See more
              `,
      href: "/pressrelease/2568/press6809/press28",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/0.webp",
      date: "12 กันยายน 2568",
      description: `
    นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้านิเทศติดตาม… See more
         `,
      href: "/pressrelease/2568/press6809/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/0.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวมัลลิกา ศรีสุนนท์ ครูเเผนกวิชาสามัญสัมพันธ์ วิทยาลัยเทคนิคกันท… See more          
     `,
      href: "/pressrelease/2568/press6809/press26",
    },
    {
      name: `วันที่ 11 กันยายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/0.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ดำเนินการออกนิเ… See more
          `, href: "/pressrelease/2568/press6809/press25",
    },
    {
      name: `วันที่ 11 กันยายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/0.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำ… See more
     `, href: "/pressrelease/2568/press6809/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/23/0.webp",
      date: "11 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำ… See more
          `, href: "/pressrelease/2568/press6809/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/0.webp",
      date: "11 กันยายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด  รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึก… See more
`, href: "/pressrelease/2568/press6809/press19",
    },
    {
      name: `วันที่ 10 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/0.webp",
      date: "11 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู นำนักเรียนระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.) ช… See more
`, href: "/pressrelease/2568/press6809/press17",
    },
    {
      name: `วันที่ 10 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/0.webp",
      date: "11 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เป็นประธานในพิธีเปิดโคร… See more`,
      href: "/pressrelease/2568/press6809/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/0.webp",
      date: "10 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมพิธีทางศาสนา และพิธีบายศรีสู่ขวัญ ภายใต้โครงการวัฒนธรรม ฟื้นฟูหัวใจ สร้างกำลังใจพี่น้องชายแดนศรีสะเกษ ประจำปีงบประมาณ พ.ศ. 
    `,
      href: "/pressrelease/2568/press6809/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/9/00.webp",
      date: "9 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายชินาธิป พรมชา ครูแผนกวิชาเทคโนโลยีธุรกิจดิจิทัล นำนักศึกษา  เข้าร่วมโครงการอบรมเชิงปฏิบัติการเพื่อเสริมสร้างความเป็นพลเมืองและส่งเสริม
    `,
      href: "/pressrelease/2568/press6809/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/0.webp",
      date: "9 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประเมินผลการพัฒนางานตามข้อตกลง ปีงบประมาณ พ.ศ. 2568 ตำแหน่ง ผู้อำนวยการสถานศึกษา ในวันที่ 8 กันยายน 2568 ณ ห้องประชุม T -  VET  
   `,
      href: "/pressrelease/2568/press6809/press5",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/0.webp",
      date: "2 กันยายน 2568",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมกิจกรรมกันทรลักษ์รวมพลังสู่ชายแดนปกป้องแผ่นดินไทย 
`,
      href: "/pressrelease/2568/press6809/press2",
    },
    {
      name: `1 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/0.webp",
      date: "2 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมประชุมคณะทำงานซ่อมสร้างบ้านผู้ได้รับผลกระทบจากเหตุภัยอื่นๆ 
`,
      href: "/pressrelease/2568/press6809/press1",
    },
  ],
};
