export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: `
ขอเชิญชวนร่วมพิธีเฉลิมพระชนมพรรษา พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ มหิศรภูมิพลราชวรางกูร กิติสิริสมบูรณอดุลยเดช สยามินทราธิเบศรราชวโรดม บรมนาถบพิตร พระวชิรเกล้าเจ้าอยู่หัว  เนื่องในโอกาสวันเฉลิมพระชนมพรรษา  ๒๘ กรกฎาคม
    `},
  {
    description: `
ในวันพุธที่ ๒๓ กรกฎาคม ๒๕๖๘  เวลา ๐๗.๔๕ น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
ซึ่งได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ประธานในพิธี
    `},
]


export const DataDate = [{ date: `23 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/43/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/43/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/43/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/43/4.webp" },
]