export const DataPressrelease = {
  Item: [
    {
      title: `
      Set 1
      `,
    },
  ],
};

export const Description = [
  {
    description: `
เทคนิคกันทร์ของเเทร่ กับบรรยากาศงานกีฬาสีภายในนักเรียน นักศึกษา
                " ดอกจานเกมส์ " รู้เเพ้ รู้ชนะ รู้อภัย นักเรียน นักศึกษา
                วิทยาลัยเทคนิคกันทรลักษ์ คนเท่ๆ ต้องเจอเด็กเทคนิคกันทร์
                ฮิ้ววววววว วิทยาลัยดี นักเรียนดี การศึกษาครบ ใครจะไปสู้
                เเถมเด็กหน้าตาดี ไม่น้อยหน้าครู 🥰 👉เเล้วพรุ่งนี้ เจอกัน
                กับงานพิธีเปิดพร้อม ขบวนพเหรด กองเชียร์ เเละ รอบชิงชนะเลิศ
                ไว้เจอกับนะครับน้อนๆ
                `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๘ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/40.webp" },
];
