export const DataPressrelease = {
  Item: [
    {
      title: `
ขอพระองค์ทรงพระเจริญ
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
3 มิถุนายน ขอพระองค์ทรงพระเจริญ เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี
    `},
  {
    description: ` 
ด้วยเกล้าด้วยกระหม่อม ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์    `},
]

export const DataDate = [{ date: `5 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/1/1.webp" },
]
