export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 ดำเนินงานความร่วมมือการจัดการเรียนการสอนรูปแบบทวิวุฒิไทย - จีน
     `,
  },
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร  ครู เเละบุคลากรทางการศึกษา 
    `,
  },
  {
    description: `
   💙🧡 " ขอเเสดงความยินดีกับ " 🧡💙
    `,
  },
  {
    description: `
👉นายเอกภักดิ์ รัตนะ เเผนกวิชาช่างไฟฟ้ากำลัง
    `,
  },
  {
    description: `
👉นายดนุชา โสดามุข เเผนกวิชาช่างไฟฟ้ากำลัง
    `,
  },
  {
    description: `
👉นายนรเศรษฐ์ ใบเขียว เเผนกวิชาช่างไฟฟ้ากำลัง
    `,
  },
  {
    description: `
👉นางสาวพัชราภา นรสิงห์ เเผนกวิชาช่างไฟฟ้ากำลัง
    `,
  },
  {
    description: `
 นำนักศึกษาเเผนกวิชาช่างไฟฟ้ากำลัง จำนวน ๔ คน เดินทางไปศึกษาต่อที่  สถาบันโปลีเทคนิคไฟฟ้ากำลังกว่างลี เมืองหนาหนิง ณ สาธารณรัฐประชาชนจีน ระหว่างวันที่  ๘  ตุลาคม  ๒๕๖๗  -   ๓๐ มกราคม  ๒๕๖๙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `2 ตุลาคม 2567` }];

export const ImageItem = [
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/6/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/6/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/6/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/6/5.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/0.webp" },
];
