export const DataPressrelease = {
  Item: [
    {
      title: `
เตรียมตัวให้พร้อม...ในวันพรุ่งนี้ 😍
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 เเจ้งกำหนดการ ปัจฉิมนิเทศ พิธีบายศรีสู่ขวัญ อำลาครูอาจารย์ ส่องเเสงเทียนนำทางให้กับนักเรียน นักศึกษา ผู้สำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗ ระดับ ปวช.๓ เเละ ปวส.๒ ในวันพฤหัสบดีที่ ๒๗ กุมภาพันธ์ ๒๕๖๘ เริ่มเวลา ๐๗.๓๐ น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: ` 
*** หมายเหตุ ให้นักเรียน นักศึกษา เเต่งกายด้วยชุดนักเรียน นักศึกษาถูกระเบียบตามวิทยาลัยกำหนด ***
    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
];

export const DataDate = [{ date: `26 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/60/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/60/2.webp" },
];
