export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๒๓ ตุลาคม  ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้
    `,
  },
  {
    description: `
👉 นายอาทร  ศรีมะณี  รองผู้อำนวยการฝ่ายวิชาการ นำคณะครู  และบุคลากรทางการศึกษา
 `,
  },
  {
    description: `
 เข้าร่วมพิธีวางพวงมาลา เนื่องในวันปิยมหาราช  บริเวณลานพระบรมราชานุเสาวรีย์  พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว  ณ ที่ว่าการอำเภอกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `23 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/20.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/0.webp" },
];
