// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press1",
    },
    next: {
      href: "/pressrelease/2569/press6901/press3",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `1 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `สวัสดีปีใหม่` },
  {
    description: `       เนื่องในโอกาสวารดิถีขึ้นปีใหม่ พุทธศักราช 2569 ในนามตัวแทนคณะครู วิทยาลัยเทคนิคกันทรลักษ์ ขออวยพรให้นักเรียน นักศึกษาทุกคน ประสบแต่ความสุข ความเจริญ มีสุขภาพกายและสุขภาพใจที่แข็งแรง ประสบความสำเร็จในการศึกษาเล่าเรียน มีความมุ่งมั่น ตั้งใจพัฒนาตนเอง ใช้ความรู้ความสามารถอย่างสร้างสรรค์ และเติบโตเป็นกำลังสำคัญของสังคมและประเทศชาติต่อไป`,
  },
  {
    description: `       ขอให้ปีใหม่นี้เป็นปีแห่งโอกาส ความก้าวหน้า และความสำเร็จของทุกคนตลอดไป`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/13.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/51/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/0.webp" },
];
