export const DataPressrelease = {
  Item: [
    {
      title: `
set 2
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์ พบกับบรรยากาศช่วงเช้า การต้อนรับ เพื่อเตรียมความพร้อมเข้าสู่ตลาดเเรงงานเเละการพัฒนากำลังคนอาชีวศึกษา เพื่อตอบโจทย์การพัฒนาประเทศ ในวันศุกร์ที่ 8 มีนาคม 2567 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `8 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/53.webp" },
];
