export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยลัยเทคนิคกันทรลักษ์ นำโดย
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
      ขอเเสดงความยินดีกับ
        `,
  },
  {
    description: `
   👉นางสาวนาตาลี ศรศรี นักศึกษาเเผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
 เข้าร่วมการเเข่งขันตอบปัญหาด้านสหกรณ์ ระดับอาชีวศึกษา/อุดมศึกษา ซึ่งได้รับรางวัลระดับ ชมเชย ด้วยคะเเนน ๖๗ คะเเนน
    `,
  },
  {
    description: `
     ในวันที่ ๑๗ สิงหาคม ๒๕๖๗ ณ ห้องประชุมศรีสวัสดิ์ สหกรณ์ออมทรัพย์ครูศรีสะเกษ จำกัด
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `17 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/19/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/19/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/19/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/19/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/19/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/0.webp" },
];
