export const DataPressrelease = {
  Item: [
    {
      title: `
๑๖ กรกฎาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันพุธที่ ๑๖ กรกฎาคม ๒๕๖๘  
`},
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
`},
  {
    description: `
👉 นางนงลักษณ์ ศรีชา ครูแผนกวิชาการตลาดเเละโลจิสติกส์ ร่วมเป็นวิทยากรในหัวข้อการสร้างแรงบันดาลใจ แนวทางการสร้างอาชีพ 
`},
  {
    description: `
 ณ เรือนจำอำเภอกันทรลักษ์
`},
]

export const DataDate = [{ date: `16 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/0.webp" },
];