export const DataPressrelease = {
  Item: [
    {
      title: `
 ประชาสัมพันธ์
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 “สี่เผ่าไทย ศรีสะเกษกันเอง บ่ต้องเกรงใจกั๋น”
    `,
  },
  {
    description: ` 
จันทร์ที่ ๒๗ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมส่งกำลังใจให้กับตัวแทนนักเรียน นักศึกษา ชมรม To Be Number ONE วิทยาลัยเทคนิคกันทรลักษ์ ในการเข้าร่วมการประกวดผลการดำเนินงานชมรม TO BE NUMBER ONE ระดับภาคตะวันออกเฉียงเหนือ ณ จังหวัดขอนแก่น
    `,
  },
];

export const DataDate = [{ date: `29 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/17.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/0.webp" },
];
