export const Data = {
  Item: [
    {
      title: `20 พฤษภาคม 2567`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ ๒๐ พฤษภาคม ๒๕๖๗ เวลา ๐๗.๔๐ น. 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับ นักเรียน นักศึกษา ระดับ ปวช. เเละ ปวส. ในการเปิดภาคเรียนปีการศึกษาที่ ๑/๒๕๖๗ เเละให้โอวาทเเก่นักเรียน นักศึกษา เรื่องการสร้างความเข้าใจเกี่ยวกับรายละเอียดการเรียนการสอน เเละเน้นย้ำในเรื่องความรับผิดชอบต่อหน้าที่นักเรียน นักศึกษา ทั้งนี้มี 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ นำคณะครู เเละบุคลากรทางการศึกษา นักเรียน นักศึกษา เข้าร่วมกิจกรรมเคารพธงชาติโดยพร้อมเพียงกัน ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
];

export const DataDate = [{ date: `20 พฤษภาคม 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/พฤษภาคม/4/1.webp" }];
