export const DataPressrelease = {
  Item: [
    {
      title: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา รับโล่ประกาศเกียรติคุณเเก่สถานศึกษาระดับอุดมศึกษา เเละระดับอาชีวศึกษา ได้รับเกียรติจาก 
`,
  },

  {
    description: ` 👉นายลวรณ เเสงสนิท ปลัดกระทรวงการคลัง ประธานกรรมการกองเงินทุนให้ยืมเพื่อการศึกษา กล่าวเเสดงความยินดี เเละมอบโล่ประกาศเกียรติคุณเเก่สถานศึกษาระดับอุดมศึกษา เเละระดับอาชีวศึกษาที่มีอัตราการชำระหนี้ดีที่สุด 25 อันดับเเรกของประเทศ ในวันศุกร์ที่ 29 มีนาคม 2567 ณ ห้องประชุมวายุภักษ์ 4 ชั้น 4 กระทรวงการคลัง
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `29 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/140/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/140/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/140/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/140/5.webp" },
];
