export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๔ กันยายน ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉 นายสิริปัญญ์เสริมสิริพิพัฒน์ พร้อมด้วย
    `,
  },
  {
    description: `
👉นายณัทพงศ์ โยธี  
    `,
  },
  {
    description: `
นำนักเรียน นักศึกษา แผนกวิชาธุรกิจดิจิทัล เข้าร่วมกิจกรรมบริหารธุรกิจการจัดการ และประกวด Digital Content , อบรมแข่งขันตัดต่อ VDO
    `,
  },
  {
    description: `
 ณ มหาวิทยาลัยราชภัฏอุบลราชธานี
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `5 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/5.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/0.webp" },
];
