export const Data = {
  navItems: [
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/85/0.webp",
      date: "27 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร เข้าร่วมพ… See more
 `,
      href: "/pressrelease/2568/press6811/press85",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/0.webp",
      date: "27 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาเทคนิคกันทรลักษ์ มอบหมายให้นางสาววิภาวรรณ สีแ… See more
 `,
      href: "/pressrelease/2568/press6811/press83",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/0.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบเกียรติแก่นักเรียนและนักศึกษา … See more
 `,
      href: "/pressrelease/2568/press6811/press82",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/81/0.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สี… See more
 `,
      href: "/pressrelease/2568/press6811/press81",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/80/0.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ผู้กำก… See more
 `,
      href: "/pressrelease/2568/press6811/press80",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/75/0.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวรายงานเปิด โครง… See more
 `,
      href: "/pressrelease/2568/press6811/press75",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/74/0.webp",
      date: "24 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากร… See more
 `,
      href: "/pressrelease/2568/press6811/press74",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/72/0.webp",
      date: "24 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์… See more
 `,
      href: "/pressrelease/2568/press6811/press72",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/71/0.webp",
      date: "24 พฤศจิกายน 2568",
      description: ` 
ร่วมรับรางวัล ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศ… See more
 `,
      href: "/pressrelease/2568/press6811/press71",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/70/0.webp",
      date: "24 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายสมศักดิ์ จันทา… See more
 `,
      href: "/pressrelease/2568/press6811/press70",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/69/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย … See more
 `,
      href: "/pressrelease/2568/press6811/press69",
    },
    {
      name: `วันที่ 19 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/68/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย … See more
 `,
      href: "/pressrelease/2568/press6811/press68",
    },
    {
      name: `วันที่ 16 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/49/00.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมเยี่ยมชม และให้กำลังใจนักเรียน นักศึกษา … See more
 `,
      href: "/pressrelease/2568/press6811/press49",
    },
    {
      name: `วันที่ 16 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/47/00.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมเยี่ยมชม และให้กำลังใจนักเรียน นักศึกษา … See more
 `,
      href: "/pressrelease/2568/press6811/press47",
    },
    {
      name: `วันที่ 16 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/46/00.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ  ร่วมเยี่ยมชม และให้กำลังใจนัก… See more
 `,
      href: "/pressrelease/2568/press6811/press46",
    },
    {
      name: `วันที่ 16 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/43/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ประธานกรรมการการแข่งขันทักษะวิชาช… See more
`,
      href: "/pressrelease/2568/press6811/press43",
    },
    {
      name: `วันที่ 16 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/41/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร เข้าร่วมพิธ… See more
`,
      href: "/pressrelease/2568/press6811/press41",
    },
    {
      name: `วันที่ 16 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/40/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รอง… See more
`,
      href: "/pressrelease/2568/press6811/press40",
    },
    {
      name: `วันที่ 16 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/39/0.webp",
      date: "17 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด… See more `,
      href: "/pressrelease/2568/press6811/press39",
    },
    {
      name: `ปิดรับสมัครเเล้วน้า`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/33/0.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อ… See more
`,
      href: "/pressrelease/2568/press6811/press33",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/25/0.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press25",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/24/0.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/23/0.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/22/0.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/21/0.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู และบุคลากรทางการ… See more
 `,
      href: "/pressrelease/2568/press6811/press21",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/0.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รอง… See more
`,
      href: "/pressrelease/2568/press6811/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/15/0.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ครูแผนกวิชาช่างยนต์ นำน… See more
`,
      href: "/pressrelease/2568/press6811/press15",
    },
    {
      name: `วันที่ 7 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/9/0.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว ร… See more`,
      href: "/pressrelease/2568/press6811/press9",
    },
    {
      name: `วันที่ 6 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/8/0.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู… See more
`,
      href: "/pressrelease/2568/press6811/press8",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/2/0.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาวภวิกา โพธิ์ขาว รอง… See more
`,
      href: "/pressrelease/2568/press6811/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/1/0.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รอ… See more
`,
      href: "/pressrelease/2568/press6811/press1",
    },
  ],
};
