export const Data = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/21/0.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู และบุคลากรทางการ… See more
 `,
      href: "/pressrelease/2568/press6811/press21",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/0.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รอง… See more
`,
      href: "/pressrelease/2568/press6811/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/15/0.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ครูแผนกวิชาช่างยนต์ นำน… See more
`,
      href: "/pressrelease/2568/press6811/press15",
    },
    {
      name: `วันที่ 7 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/9/0.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว ร… See more`,
      href: "/pressrelease/2568/press6811/press9",
    },
    {
      name: `วันที่ 6 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/8/0.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู… See more
`,
      href: "/pressrelease/2568/press6811/press8",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/2/0.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาวภวิกา โพธิ์ขาว รอง… See more
`,
      href: "/pressrelease/2568/press6811/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/1/0.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รอ… See more
`,
      href: "/pressrelease/2568/press6811/press1",
    },
  ],
};
