export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ “การจัดทำบัญชีเพื่อผลิตเเละจำหน่ายเส้นบะหมี่จากใบยานาง” ได้รับรางวัล ชนะเลิศอันดับ ๑ ประเภทวิชาพาณิชยกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง โครงการการประกวดผลงานโครงงานของนักเรียน นักศึกษา ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: ` 
ครูผู้ควบคุม นางวันทนา วิศรีสิทธิ์
    `},
  {
    description: ` 
หัวหน้ากลุ่ม นางสาวเนติพร โพธิ์ทอง
    `},

];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/7.webp" },
];
