export const DataPressrelease = {
  Item: [
    {
      title: `
ภาพการเข้าร่วมพิธีมอบหมวกนิรภัย 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเละเครื่องยนต์เพื่อการศึกษา วันที่ 16 พฤษภาคม 2567 โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู โดยมีท่าน 👉พลตำรวจเอกเพิ่มพูล ชิดชอบ รัฐมนตรีว่าการกระทรวงศึกษาธิการ เป็นประธานในพิธีมอบเครื่องยนต์ เพื่อการศึกษา ให้กับสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน เเละสำนักงานคณะกรรมการการอาชีวศึกษา โดย บริษัท ไทยยามาฮ่ามอเตอร์ จำกัด ครบรอบ 60 ปี จึงได้สนับสนุนเครื่องยนต์ ขนาด 300 ซีซี จำนวน 100 เครื่อง มูลค่ารวม 2,400,000 บาท ให้เเก่สถานศึกษาในสังกัดสำนักงานคณะกรรมการการอาชีวศึกษา จำนวน 25 เเห่ง   ณ ห้องประชุมราชวัลลภ อาคารราชวัลลภ กระทรวงศึกษาธิการ`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `16 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/12.webp" },
];
