export const DataAnnouncement = {
  navItems: [
    {
      name: `ประกาศ `,
      description: ` รายชื่อนักเรียน นักศึกษา ที่มีสิทธิ์เข้าศึกษาต่อในดับ 👉ระดับ ปวช. 👉ระดับ ปวส.`,
      backgroundImage: "/images/ข่าวประกาศ/2567/เมษายน/3/1.webp",
      href: `/announcement/announcement2567/announcement6704/announcement10`,
    },
    {
      name: `ประกาศด่วน `,
      description: ` เลื่อนการรับวุฒิจบการศึกษา ปีการศึกษา 2566 👉นักเรียน นักศึกษา ที่จบพร้อมรุ่น`,
      backgroundImage: "/images/ข่าวประกาศ/2567/เมษายน/2/1.webp",
      href: `/announcement/announcement2567/announcement6704/announcement9`,
    },
    {
      name: `ประกาศ อย่างเป็นทางการ `,
      description: ` “กำหนดการสำคัญสำหรับนักเรียน นักศึกษา ” ปีการศึกษา 2567`,
      backgroundImage: "/images/ข่าวประกาศ/2567/เมษายน/1/1.webp",
      href: `/announcement/announcement2567/announcement6704/announcement8`,
    },
  ],
};
