export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๒๗ มิถุนายน ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
พร้อมด้วยคณะผู้บริหาร ครู  นักเรียน นักศึกษา ร่วมการประกวดโครงงานวิทยาศาสตร์ อาชีวศึกษา ระดับจังหวัด ประจำปีพุทธศักราช ๒๕๖๘  ระหว่างวันที่ ๒๖ - ๒๗ มิถุนายน ๒๕๖๘ ณ วิทยาลัยเทคนิคศรีสะเกษ เพื่อคัดเลือกตัวแทนนักเรียนนักศึกษา เข้าร่วมแข่งขันในระดับภาคตะวันออกเฉียงเหนือ 
    `},
  {
    description: `
โดยมี 👉นายสิริพงศ์ อังคสกุลเกียรติ  ผู้ช่วยรัฐมนตรีประจํากระทรวงศึกษาธิการ ให้เกียรติมาเป็นประธานพิธีเปิดฯ และมอบเกียรติแก่สถานศึกษาที่ส่งผลงานเข้าร่วมประกวด และคณะกรรมการฯ ณ หอประชุมพระยาไกรภักดี วิทยาลัยเทคนิคศรีสะเกษ
    `},
]

export const DataDate = [{ date: `30 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/0.webp" },
]
