export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ร่วมโครงการจุดบริการจิตอาสาช่างชุมชน (ซ่อมบำรุง รักษารถ ป้ายเตือนจราจร) ในช่วงเทศกาลปีใหม่ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  นำโครงการ  Fix it Canter ศูนย์ซ่อมสร้างเพื่อประชาชน เข้าร่วมที่จุดบริการ ณ ด่านจุดตรวจสามแยก ศูนย์ปฏิบัติการความปลอดภัยทางถนนองค์การบริหารส่วนตำบลบึงมะลู อ.กันทรลักษ์ จ.ศรีสะเกษ ในวันเสารที่ 28 ธันวามคม 2567 
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `31 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/66/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/66/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/66/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/66/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/66/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/66/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/66/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/66/8.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/0.webp" },
];
