export const DataPressrelease = {
  Item: [
    {
      title: `
🐯🐯เสือน้อยพร้อมกันรึยัง 🐯🐯
      `,
    },
  ],
};

export const Description = [
  {
    description: `
    `,
  },
  {
    description: `
เเจ้ง‼️ กำหนดการ "กิจกรรมเดินทางไกล เข้าค่ายพักเเรม
    `,
  },
  {
    description: `
เเละประดับเเถบสามสี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567" ระหว่างวันที่ 23 - 25 ตุลาคม 2567 ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
***** ให้ลูกเสือทุกนาย อ่านกำหนดการเเละเตรียมตัวให้พร้อม *****
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/28/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/28/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/28/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/28/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/28/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/0.webp" },
];
