export const DataPressrelease = {
  Item: [
    {
      title: `
๓๐ พฤษภาคม วันคล้ายวันสวรรคต

 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว พระมหากษัตริย์รัชกาลที่ ๗ เเห่งพระบรมราชจักรีวงศ์
    `},
  {
    description: ` 
 ด้วยรำลึกในพระมหากรุณาธิคุณเป็นล้นพ้นอันหาที่สุดมิได้
ข้าพระพุทธเจ้า นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 

    `},
]

export const DataDate = [{ date: `30 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/64/1.webp" },


]