export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๕ กุมภาพันธ์ ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติ ในสาขาอาชีพช่างซ่อมรถยนต์ ระดับ ๑ ให้กับนักศึกษาที่จะสำเร็จการศึกษาในระดับ ปวช.และ ระดับ ปวส. แผนกวิชาช่างยนต์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ร่วมให้กำลังใจนักเรียน นักศึกษา ในการเข้ารับการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติฯ  ซึ่งได้รับเกียรติจาก นายมานะพร ดนุสนาม ครูฝึกฝีมือแรงงานแห่งชาติ ระดับ ช.๓ และ นายประกอบ สะโสดา ครูฝึกฝีมือแรงงานแห่งชาติ ระดับ ช.๓ โดยมีผู้เข้าร่วมทดสอบจำนวน ๓๖ คน และจะดำเนินการทดสอบ ในวันที่ ๕ - ๖ กุมภาพันธ์ ๒๕๖๘ ณ แผนกวิชาช่างยนต์ วิทยาลัยเทคนิคกันทรลักษ์
   `,
  },
];

export const DataDate = [{ date: `5 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/18.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/0.webp" },
];
