export const DataPressrelease6707 = {
  navItems: [
    {
      id: 13,
      name: `วันที่ ๑๒ กรกฎาคม ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/25.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมขับขี่ปลอดภัยสร้างวินัยจราจรในสถานศึกษา ปีการศึกษา ๒๕๖๗
 ...`,
      href: "/pressrelease284",
    },
    {
      id: 12,
      name: `ภาพบรรยากาศช่วงเช้า  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/12/14.webp",
      description: `
ของวันพฤหัสบดีที่ ๑๑ กรกฎาคม  ๒๕๖๗  ขอให้นักเรียน นักศึกษาทุกคนเรียนอย่างมีความสุข
 ...`,
      href: "/pressrelease283",
    },
    {
      id: 11,
      name: ` มินิตลาด  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/03.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเผนกวิชา การตลาด ได้จัดกิจกรรม จึงขอเชิญชวน นักเรียน นักศึกษา ร่วมอุดหนุนได้ที่โดมเล็ก ตึกเเผนกวิชาสามัญ-สัมพันธ์  
 ...`,
      href: "/pressrelease282",
    },
    {
      id: 10,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/10/4.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           บรรยากาศช่วงเช้าของ วันพุธที่ ๑๐ กรกฎาคม  ๒๕๖๗ ช่วงเวลา ๐๗.๔๐ เริ่มทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
 ...`,
      href: "/pressrelease281",
    },
    {
      id: 9,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/01.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ได้เข้าร่วมพิธีเปิดงานการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนิน
 ...`,
      href: "/pressrelease280",
    },
    {
      id: 8,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/03.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ได้เข้าร่วมพิธีเปิดงานการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนิน
 ...`,
      href: "/pressrelease279",
    },
    {
      id: 7,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/7/07.webp",
      description: `
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมการแต่งตั้งคณะกรรมการบริหารงานสมาคมผู้ปกครองและครูวิทยาลัยการอาชีพ
 ...`,
      href: "/pressrelease278",
    },
    {
      id: 6,
      name: `นายสมศักดิ์ จันทานิตย์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/18.webp",
      description: `
      รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วย ครูที่ปรึกษาชมรมลูกเสือวิสามัญ ผู้กำกับลูกเสือวิสามัญ และพี่เลี้ยงลูกเสือวิสามัญ 
 ...`,
      href: "/pressrelease277",
    },
    {
      id: 5,
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/03.webp",
      description: `
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมโครงการ Talk & Share
 ...`,
      href: "/pressrelease276",
    },
    {
      id: 4,
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/10.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมบันทึกข้อตกลงความร่วมมือการใช้บริการทางวิชาการ (MOU) 
 ...`,
      href: "/pressrelease275",
    },
    {
      id: 3,
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/4.webp",
      description: `
      พร้อมด้วย 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา และคณะครูงานครูที่ปรึกษา
 ...`,
      href: "/pressrelease274",
    },
    {
      id: 2,
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/1.webp",
      description: `
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละคณะผู้บริหาร ต้อนรับ 👉พ.ต.อ.นรินทร์ บุพตา ผู้กำกับสถานีตำรวจภูธรอำเภอกันทรลักษ์ 
 ...`,
      href: "/pressrelease273",
    },
    {
      id: 1,
      name: `นายสมศักดิ์   จันทานิตย์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/1/01.webp",
      description: `
      รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา และงานปกครอง ออกตรวจการแต่งกาย อาวุธ สิ่งผิดกฏหมาย
 ...`,
      href: "/pressrelease272",
    },
  ],
};
