export const DataPressrelease = {
  Item: [
    {
      title: `
๔ กุมภาพันธ์ ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์  ผูัอำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร นำคณะครู บุคลากรทางการศึกษา เเละคณะผู้ดำเนินงาน ร่วมประชุมชี้แจงการขับเคลื่อนศูนย์ราชการสะดวก (Government Easy Contact Center : GECC) วิทยาลัยเทคนิคกันทรลักษ์ ประจำปี ๒๕๖๘ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ เพื่อปรับปรุงภูมิทัศน์ และจัดสรรหน้าที่ให้คำแนะนำ ในการสร้างงานศูนย์ราชการสะดวก ให้มีความเรียบร้อย มีประสิทธิภาพ และเกิดผลเป็นรูปธรรม

    `,
  },
  {
    description: ` 
    `,
  },
];

export const DataDate = [{ date: `4 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/21.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/0.webp" },
];
