// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `6 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `โครงการปัจฉิมนิเทศนักเรียน นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `วันที่ 6 ตุลาคม 2568 แผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ ` },
  { description: `โดยมี 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย👉 นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมพบปะ พูดคุย และให้โอวาทแก่นักเรียน นักศึกษา` },
  { description: `ในโอกาสนี้ คณะครูแผนกวิชาการบัญชี และนักเรียน นักศึกษา ระดับ ปวช. และ ปวส. ได้ร่วมกันนำเสนอผลการฝึกงาน/ฝึกอาชีพ เพื่อถ่ายทอดประสบการณ์ตรงจากการปฏิบัติงานจริง และเป็นการแสดงความขอบคุณต่อสถานประกอบการที่ให้ความร่วมมือในการจัดการเรียนการสอนรูปแบบทวิภาคี ณ ห้องประชุมชั้น 3 ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `โครงการนี้ถือเป็นส่วนหนึ่งในการเตรียมความพร้อมนักเรียน นักศึกษา สู่โลกแห่งการทำงาน เสริมสร้างทักษะวิชาชีพ และปลูกฝังเจตคติที่ดีในการทำงานอย่างมืออาชีพ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/e7EXJQtgjPaiJaMz9`,
    href: `https://photos.google.com/share/AF1QipN1Ar-tJqDkD31OZH6RzGimfIA_i0n6Yllwni4RCVKebGtiJG7nDlyPueeplGGruA?key=TXZMUjQyc0tqMUNSWUkzejB3TkRGZmFma2tfcUpR`,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/0.webp" },
] 
