export const DataPressrelease = {
  Item: [
    {
      title: `
๒๓ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูแผนกวิชาช่างยนต์ เข้าร่วมพิธีเปิดโครงการพลิกโฉมผลิตภาพแรงงานไทย หลักสูตรช่างบำรุงรักษารถยนต์ ระดับ ๑ รุ่นที่ ๗/๒๕๖๘ ระหว่างวันที่ ๒๓ - ๒๗ มิถุนายน ๒๕๖๘ ณ แผนกวิชาช่างยนต์ วิทยาลัยเทคนิคกันทรลักษ์
    `},
]

export const DataDate = [{ date: `26 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/0.webp" },
]
