export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันจันทร์ที่ ๑๓ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน  ตามโครงการนิเทศภายใน ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาช่างไฟฟ้ากำลัง วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/45.webp" },
 

  
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/0.webp" },
];
