export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู นำนักเรียนระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1 ร่วมโครงการสถานศึกษาสีขาว ภายใต้งานปกครอง ชมรม To be number one ฝ่ายพัฒนากิจการนักเรียนนักศึกษา ในการให้ความรู้เรื่องยาเสพติด และร่วมเป็นสักขีพยานในการตรวจสารเสพติด ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `โดย ได้รับเกียรติจากวิทยากร ดังนี้` },
  { description: `1. ร.ต.อ.คำตา วะรงค์ รอง สว.(จร.)ฯ สภ.อำเภอกันทรลักษ์` },
  { description: `2. ร.ต.อ. วีรวัฒน์ พันธ์น้อย รอง สว.(ป) สภ.อำเภอกันทรลักษ์` },
  { description: `3. ร.ต.ต. บุญร่วม จารุมาศ รอง สว.(ป)  สภ.อำเภอกันทรลักษ์` },
  { description: `4. น.ส. กัญญาภัค สัมดี นักวิชาการสาธารณะสุข รพ.สต.บ้านจาน` },

  // { description: `` },

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `11 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/0.webp" },
] 