export const DataPressrelease40 = {
  Item: [
    {
      title: `
                ขอเเสดงความยินดีกับผู้ที่รับได้รางวัลการประกวด/ประเมินสิ่งประดิษฐ์ของคนรุ่นใหม่
                ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ประจำปีการศึกษา 2566

  `,
      description1: `
                วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความยินดีกับผู้ที่รับได้รางวัลการประกวด/ประเมินสิ่งประดิษฐ์ของคนรุ่นใหม่
                ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ประจำปีการศึกษา 2566
                โดยวิทยาลัยเทคนิคกันทรลักษ์ ได้รับรางวัล
               
      `,
      description2: `  🥇รางวัลชนะเลิศ จำนวน 3 รายการ`,
      description3: `🥈รางวัลรองชนะเลิศอันดับ 1 จำนวน`,
      description4: `ได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์
                ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบเกียรติบัตร
                เเละให้โอวาทเเก่ผู้ที่ได้รับรางวัล เเละ นักเรียน นักศึกษา
                วิทยาลัยเทคนิคกันทรลักษ์`,
      description5: `  วันที่ 25 ธันวาคม 2566 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์`,
      date: "ลงเมื่อวันที่ 25 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/10.webp",
 
    }
  ]
}