export const DataPressrelease6701 = {
  navItems: [
    {
      name: `ได้รับเกียตริจาก นางสาวทักษิณา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/41.webp ",
      description: `ชมจัทนร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ...`,
      href: "",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/66/4.webp ",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  ...`,
      href: "",
    },
    {
      name: `เมื่อวันที่ 24 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/65/2.webp ",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ...`,
      href: "",
    },
    {
      name: `เมื่อวันที่ 23 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/64/3.webp ",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ...`,
      href: "",
    },
    {
      name: `ก็มาดิค้าบ น้อนๆ ถึงเวลาเเล้ว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/63/2.webp ",
      description: ` ศึกการประชันฝีมือ เด็กเทคนิคกันทร์ กับกิจกรรม ...`,
      href: "",
    },
    {
      name: `เถ้าครูยังสอนเด็กด้วยเนื้อหาวันนี้`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/63/1.webp ",
      description: `ถ้าครูยังสอนเด็กด้วยเนื้อหาวันนี้ แบบเมื่อวันวาน...`,
      href: "",
    },
    {
      name: `เช้าวันที่ 23 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/62/3.webp ",
      description: ` ได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์...`,
      href: " ",
    },
    {
      name: `วันที่ 21 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/01.webp ",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้ทดสอบทางการศึกษาระดับชาติ...`,
      href: " ",
    },
    {
      name: `  วันที่ 21 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/60/01.webp ",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้ทดสอบทางการศึกษาระดับชาติ...`,
      href: " ",
    },
    {
      name: `👉ประกาศ!!!!!!! ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/59/1.webp ",
      description: `ขอเชิญชวน เด็กเทคนิคกันทร์ ปวช. 3🤩🥸😎...`,
      href: " ",
    },
    {
      name: `Set 7`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/01.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์...`,
      href: " ",
    },
    {
      name: ` ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/4.gif ",
      description: ` "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566...`,
      href: " ",
    },
    {
      name: ` ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/3.gif ",
      description: ` "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566...`,
      href: " ",
    },
    {
      name: ` ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/2.gif ",
      description: ` "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566...`,
      href: "",
    },
    {
      name: ` ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/1.gif ",
      description: ` "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566...`,
      href: "",
    },
    {
      name: `Set 6`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/01.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์...`,
      href: "",
    },
    {
      name: `Set 5`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/01.webp ",
      description: `พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567...`,
      href: "",
    },
    {
      name: `Set 4`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/01.webp ",
      description: `พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567...`,
      href: "",
    },
    {
      name: `Set 3`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/01.webp ",
      description: `พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567...`,
      href: "",
    },
    {
      name: `ว้าววว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/52/1.webp ",
      description: ` เทคนิคกันทร์ของเเทร่ วิทยาลัยเทคนิคกันทรลักษ์ใน...`,
      href: "",
    },
    {
      name: `Set 2`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/09.webp ",
      description: `เทคนิคกันทร์ของเเทร่ กับบรรยากาศงานกีฬาสีภายใน...`,
      href: "",
    },
    {
      name: `Set 1`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/07.webp ",
      description: `เทคนิคกันทร์ของเเทร่ กับบรรยากาศงานกีฬาสีภายในนักเรียน...`,
      href: "",
    },
    {
      name: `18 มกราคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/03.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์
            ได้เข้ารับการตรวจเยี่ยมติดตามสนาม...`,
      href: "",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/48/2.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญชวน...`,
      href: "",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/48/1.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญชวน...`,
      href: "",
    },
    {
      name: `๑๖ มกรา มาบรรจบ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/01.webp ",
      description: ` ขอน้อมนบ ระลึกคุณ ครูผู้สอน ที่ได้มอบ ความรู้ ความอาทร...`,
      href: "",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/46/01.webp ",
      description: `ขอเเสดงความยินดีอย่างยิ่ง กับคณะผู้บริหารสถานศึกษา ครู เเละ...`,
      href: "",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/45/3.webp ",
      description: `ขอประชาสัมพันธ์ ตามศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา...`,
      href: "",
    },
    {
      name: `ระชุมเชิงปฏิบัติการชี้แจงหลักเกณฑ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/6.webp ",
      description: `และวิธีการประเมินมาตรฐานวิชาชีพตามหลักสูตรประกาศนียบัตร...`,
      href: "",
    },
    {
      name: `พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ์
            พระวชิรเกล้าเจ้าอยู่หัว พระราชทานพระบรมราโชวาท
            สำหรับลงพิมพ์ในหนังสือวันเด็กแห่งชาติปี ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/1.webp ",
      description: ` `,
      href: " ",
    },
    {
      name: `พบกับบรรยากาศการเข้ามอบตัวนักเรียน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/43/22.webp ",
      description: `นักศึกษา ในโควตา รอบที่ 1 ของ...`,
      href: " ",
    },
    {
      name: `เช้าวันที่ 10 มกราคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/01.webp ",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ สักการบูชา องค์พระวิษณุกรรม...`,
      href: " ",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      // backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/2.webp ",
      backgroundImage: "/images/error.webp",
      description: `ยินดีต้อนรับ ผู้ปกครอง เเละนักเรียน-นักศึกษา...`,
      href: " ",
    },
    {
      name: `เชิญชวนน้องๆมาเรียนการตลาดเยอะๆนะคะ`,
      // backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/3.gif ",
      backgroundImage: "/images/error.webp",
      description: `อย่าพึ่งด่วนตัดสินใจเลยคะ เเวะมาฟังพี่ก่อนนะ ❤️ ...`,
      href: " ",
    },
    {
      name: `เข้ามาเป็นครอบครัวเดียวกันกับแผนกการตลาด `,
      backgroundImage: "/images/error.webp ",
      description: `วิทยาลัยเทคนิคกันทร์ลักษ์ กันนะคะ✍️🏫📚...`,
      href: " ",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/1.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2567...`,
      href: " ",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/1.webp ",
      description: ` ขอเเสดงความยินดีกับ ดร.นิติ นาชิต ที่ปรึกษาด้านมาตรฐานอาชีวศึกษาธุรกิจเเละบริการ...`,
      href: " ",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/05.webp ",
      description: `ขอเเสดงความยินดีกับรางวัล กิจกรรมประกวดทำสื่อวิดีทัศน์ในการนำเสนอ...`,
      href: " ",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/6.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: " ",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/5.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: " ",
    },
    {
      name: ` ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/error.webp",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: " ",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/3.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease54",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/2.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease53",
    },
    {
      name: `วิทยาลัยเทคนิคกันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/1.webp ",
      description: `ใขอส่งต่อผลผลิตที่ยิ่งใหญ่ 
            "ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" นายภาสวุฒิ ป้อมหิน...`,
      href: "/pressrelease52",
    },
    {
      name: `ประกาศ ❗️โอกาสกลับมาอีกครั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/38/1.webp ",
      description: `ใครที่สมัครรอบโควตารอบที่ 1 ไม่ทัน ถ้าพึ่งเสียใจไป😍 วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease51",
    },
    {
      name: `วันศุกร์ที่ 5 มกราคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/01.webp ",
      description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease50",
    },
    {
      name: `ประกาศรายชื่อผู้ที่มีสิทธิ์สอบ V-NET`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/1.webp ",
      description: ``,
      href: "/pressrelease49",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/35/3.webp ",
      description: `ขอเเสดงความยินดีกับ การเเข่งขันทักษะพื้นฐาน...`,
      href: "/pressrelease48",
    },
    {
      name: `วันที่ 2 มกราคม 2567 วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/1.webp ",
      description: ` "ยินดีต้อนรับ"
            นายพฤหัสบดี ผลวิสุทธิ์ เนื่องในโอกาสบรรจุ เเละ...`,
      href: "/pressrelease47",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์ สวัสดีปีใหม่ ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/5.webp ",
      description: `ในวารดิถีขึ้นปีใหม่ ขออำนาจสิ่งศักดิ์สิทธิ์ดลบัลดาลให้ท่านได้...`,
      href: "/pressrelease46",
    },
  ],
};

export const DataPressrelease6612 = {
  navItems: [
    {
      name: `ประกาศรายชื่อผู้ที่มีสิทธิ์เข้าศึกษาต่อ (โควตารอบ1)`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/3.webp ",
      description: `ละดับ ปวช. เเละ ปวส. ปีการศึกษา 2567 วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease45",
    },
    {
      name: `( Set 3) เทศกาลเเห่งความสุขกลับมาอีกครั้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/13.webp ",
      description: `เมื่อวันที่ 27 ธันวาคม 2566  วิทยาลัยเทคนิคกันทรลักษ์ได้จัด...`,
      href: "/pressrelease44",
    },
    {
      name: `( Set 2) เทศกาลเเห่งความสุขกลับมาอีกครั้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/07.webp ",
      description: `เมื่อวันที่ 27 ธันวาคม 2566  วิทยาลัยเทคนิคกันทรลักษ์ได้จัด...`,
      href: "pressrelease43",
    },
    {
      name: `( Set 1) เทศกาลเเห่งความสุขกลับมาอีกครั้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/02.webp ",
      description: `เมื่อวันที่ 27 ธันวาคม 2566  วิทยาลัยเทคนิคกันทรลักษ์ได้จัด...`,
      href: "/pressrelease42",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/01.webp ",
      description: `ขอยินดีตอนรับ นายสุริยา สามเเก้ว ครูวิทยาลัยเทคนิคเดชอุดม ที่...`,
      href: "/pressrelease41",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/1.webp ",
      description: `ขอเเสดงความยินดีกับผู้ที่รับได้รางวัลการประกวด/ประเมินสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ...`,
      href: "/pressrelease40",
    },
    {
      name: `  `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/Christmas/1.webp",
      description: `Sending the warmest Christmas wishes to you and your family. 
            May God shower his choicest blessings on you and your family this Christmas🎄🎉🎁`,
      href: "/pressrelease39",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/12.webp ",
      description: ` คณะครู นักเรียนนักศึกษา ได้เข้ารับการอบรมการติดตั้งระบบประจุไฟฟ้า 
            ณ จังหวัดอุบลราชธานี`,
      href: "/pressrelease38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/26/1.webp ",
      description: `ของเเสดงความยินดีกับที่ผู้ได้รับรางรัล เเละผู้ที่ได้เข้าร่วมกิจกรรม การประกวด... `,
      href: "/pressrelease37",
    },
    {
      name: `ขอแสดวความยินดีกับ นายต้นนที สีเทา มชอ.21 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/23/2.webp ",
      description: `ได้ส่งมอบเสื้อทีม KTLTC One team เข้าร่วมเเข่งขันทักษวิชาชีพ... `,
      href: "/pressrelease36",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/21.webp ",
      description: `ประจำปี 2566 วันที่ 14 ธันวาคม 2566 `,
      href: "/pressrelease35",
    },
    {
      name: `พิธีบวงสรวงศาลหหลักเมืองกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/10.webp ",
      description: `ประจำปี 2566 วันที่ 14 ธันวาคม 2566 `,
      href: "/pressrelease34",
    },
    {
      name: `ขอแสดวความยินดีกับ แผนกวิชาคอมพิวเตอร์ธุรกิจ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ผู้ป่วย/1.webp ",
      description: `การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ `,
      href: "/pressrelease33",
    },
    {
      name: `ขอแสดวความยินดีกับ แผนกวิชาคอมพิวเตอร์ธุรกิจ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/1.webp ",
      description: `การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ `,
      href: "/pressrelease32",
    },
    {
      name: `การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/1.webp ",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์.... `,
      href: "/pressrelease31",
    },
    {
      name: `ภาพบรรยากาศยามเช้าของ วันที่ 10 ธันวาคม 2566  `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/1.webp ",
      description: ` #เทคนิคกันทร์ เข้าร่วมกิจกรรม “วิ่งคว้าหมอก หยอกตะวัน MO E-DANG RUN 2023”`,
      href: "/pressrelease30",
    },
    {
      name: `นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/1.webp ",
      description: `นำ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา และคณะครูที่ปรึกษา เข้าตรวจนักเรียน นักศึกษา ที่มาพร้อมกับสายรถรับส่ง  `,
      href: "/pressrelease29",
    },
    {
      name: `นาางสาวภวิกา  โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ`,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า/1.webp ",
      description: `เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า ครั้งที่ 1/2566 `,
      href: "/pressrelease28",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ คณะผู้บริหาร ครู บุคลากร เเละนักเรียน นักศึกษา ได้เข้าร่วม`,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/1.webp ",
      description: `บริจาคโลหิต เพื่อช่วยชีวิตเพื่อนมนุษย์ `,
      href: "/pressrelease27",
    },
    {
      name: `วันคล้ายวันพระบรมราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร
            มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/1.webp ",
      description: ` `,
      href: "/pressrelease26",
    },
    {
      name: `ขอเเสดงความยินดีเป็นอย่างยิ่งกับ `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ศึกษาต่อในระดับอุดมศึกษา/1.webp ",
      description: `นักเรียนนักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ทุกๆคน`,
      href: "/pressrelease25",
    },
    {
      name: `๑ ธันวาคม ๒๕๖ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/1.webp ",
      description: `เป็นวันคล้ายวันสิ้นพระชนม์ ของพลเอกสมเด็จพระเจ้าบรมวงค์เธอ กรมพระยาดำรงราชานุภาพ`,
      href: "/pressrelease24",
    },
  ],
};

export const DataPressrelease6611 = {
  navItems: [
    {
      name: `รูปถ่ายรับปริญญา `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/รูปจบการศึกษา/1.webp ",
      description: `มาเเจกบรรยากาศที่เต็มไปด้วย ความรัก อบอุ่น กับนักเรียน นักศึกษา
            เป็นที่ภาคภูมิใจของ คณะผู้บริหาร คุณครู เทคนิคกันทร์`,
      href: "/pressrelease23",
    },
    {
      name: `ลูกเสือจิตอาสา `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/1.webp ",

      description: `โดย กองลูกเสือวิสามัญ วิทยาลัยกันทรลักษ์ #เทคนิคกันทร์ เเละผู้กำกับ `,
      href: "/pressrelease22",
    },
    {
      name: `โครงการพัฒนาศักยภาพสู่ความสำเร็จ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/20/1.webp ",
      description: `นักเรียน นักศึกษา #เทคนิคกันทร์ ได้เข้าฟังการบรรยายจาก ATP โครงการพัฒนาศักยภาพสู่ความสำเร็จ`,
      href: "/pressrelease21",
    },
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/1.webp ",
      description: `กับทีมผู้ชนะการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับสถานศึกษา ประจำปี ๒๕๖๖`,
      href: "/pressrelease20",
    },
    {
      name: `🔸ขอเเสดงความยินดี เเละชื่นชม 🔸 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/18/3.webp ",
      description: `1.นางสาวสุชาดา นุจตุรัส บริหารธุรกิจ เทคโนโลยีธุรกิจดิจิทัล 
            2.นางสาวสุรีพร ทองทิพย์ บริหารธุรกิจ การบัญชี`,
      href: "/pressrelease19",
    },
    {
      name: `🔸สุขสันต์วันลอยกระทง🔸 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/18/gif.gif ",
      description: `ภาพบรรยายกาศ การจัดกิจกรรมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับสถานศึกษา เพื่อส่งประกวดต่อในระดับจังหวัดศรีสะเกษ`,
      href: "/pressrelease18",
    },
    {
      name: `กิจกรรมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/1.webp ",
      description: `ภาพบรรยายกาศ การจัดกิจกรรมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับสถานศึกษา เพื่อส่งประกวดต่อในระดับจังหวัดศรีสะเกษ`,
      href: "/pressrelease17",
    },
    {
      name: `กิจกรรมทำบุญตักบาตร วันครบรอบ ๑๑ ปี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/1.webp ",
      description: `ในวันที่ ๒๑ พฤศจิกายน ๒๕๖๖
            ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์`,
      href: "/pressrelease16",
    },
    {
      name: `กิจกรรมรอบกองไฟ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/1.webp ",
      description: `กิจกรรมสำคัญของการเข้าค่ายลูกเสือที่ขาดไม่ได้ คือ กิจกรรมรอบกองไฟ🔥#เทคนิคกันทร์
            ณ วันที่ 18 พฤศจิกายน 2566 `,
      href: "/pressrelease15",
    },
    {
      name: `กิจกรรมเข้าฐานวิชาการ เเละฐานทดสอบกำลังใจ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/1.webp ",
      description: `มาชมบรรยากาศความน่ารัก ความคุข ตบก เฮฮา ในการเข้าฐานผจญภัย กับเหล่าผู้กำกับ ลูกเสือ `,
      href: "/pressrelease14",
    },
    {
      name: `กิจกรรมเข้าฐานวิชาการ เเละฐานทดสอบกำลังใจ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/1.webp ",
      description: `นำโดย นายสมศักดิ์ จันทานิตย์ ผู้กำกับ ครู บุคลากร  วิทยาลัยเทคนิคกันทรลักษ์`,
      href: "/pressrelease13",
    },
    {
      name: `พิธีถวายราชสดุดีพระบรมราชานุสรณ์ รัชการที่ 6 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/1.webp ",
      description: `นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
      href: "/pressrelease12",
    },
    {
      name: `กล่าวเปิดกองลูกเสือ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/1.webp ",
      description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดกองลูกเสือ เเละให้โอวาทเเก่ลูกเสือทุกนาย`,
      href: "/pressrelease11",
    },
    {
      name: `กิจกรรม ประดับแถบ 3 สี  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/1.webp ",
      description: `คณะผู้บริหารครูบุคลากร วิทยาลัยเทคนิคกันทรลักษ์ ขอให้สิ่งศักดิ์สิทธ์จงปกปักคุ้มครองลูกเสือทุกนายให้ผ่านพ้นไปด้วยดี `,
      href: "/pressrelease10",
    },
    {
      name: ` นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ กล่าวเปิดกอง ลูกเสือ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/1.webp ",
      description: `นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ ฝ่านพัฒนากิจการนักเรียนนักศึกษา ในการกล่าวเปิดกอง ลูกเสือ `,
      href: "/pressrelease9",
    },
    {
      name: `ลูกเสือได้การเดินทางไกลผจญภัย`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/1.webp ",
      description: `ลูกเสือ เเละผู้กำกับทุกนาย ได้เริ่มเข้าสู่ค่ายลูกเสืออย่างเป็นทางการ  เเละเตรียมที่พักอาศัย`,
      href: "/pressrelease8",
    },
    {
      name: `เทคนิคกันทร์ พบกับการเดินทางไกล`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/1.webp ",
      description: `พบกับการเดินทางไกลของ🐯🐯กลุ่มลูกเสือ ที่ต้องผจญภัยเก็บดวงดาวตามจุดต่าง ๆ ให้ครบ 🐯🐯`,
      href: "/pressrelease7",
    },
    {
      name: `คณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/06/1.webp ",
      description: `กล่าวเปิดการเเข่งขันทักษะวิชาชีพ สาขาวิชาการโรงเเรม ระดับ ปวช. ปวช เเละเยี่ยมชมนักเรียน นักศึกษา ในการเเข่งขัน`,
      href: "/pressrelease6",
    },
    {
      name: `คณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/1.webp ",
      description: `กล่าวเปิดการเเข่งขันทักษะวิชาชีพ สาขาวิชาช่างก่อสร้าง สาขาวิชาโยธา เเละเยี่ยมชมนักเรียน นักศึกษา ในการเเข่งขัน`,
      href: "/pressrelease5",
    },
    {
      name: `คณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/27.webp ",
      description: `เข้าร่วมงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับจังหวัดศรีสะเกษ ครั้งที่ 33 `,
      href: "/pressrelease4",
    },

    {
      name: `ตลาดมินิ วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/1.webp ",
      description: `ห้ามพลาด สาขางานการตลาด ขอเชิญชวน นักเรียน-นักศึกษา บุลลากร ไปเที่ยวชม ชิม อุดหนุน ช็อป ได้ที่ตลาดมินิ  `,
      href: "/pressrelease2",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/03/4.webp ",
      description: `ได้รับการประเมินองค์การมาตรฐานดีเด่น เเละสมาชิกดีเด่น โครงการภายใต้การนิเทศ ระดับจังหวัดศรีสะเกษ ประจำปีการศึกษา 2566 ที่วิทยาลัยเทคนิคศรีสะเกษ `,
      href: "/pressrelease3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/01/04.webp ",
      description: `เข้าร่วมประชุมการแข่งขันทักษะวิชาชีพ. 7 พฤศจิกายน 2566`,
      href: "/pressrelease1",
    },
  ],
};
