export type DataNewsletter11 = typeof dataNewsletter11;

export const dataNewsletter11 = {
  Image: [
    {
      title: "วิทยาลัยเทคนิคกันทรลักษ์",
      description1:
        "โครงการชุมชนบำบัดอย่างยั่งยืนในตำบลแพร่ระบาดยาเสพติดสูงสุด 100 ตำบลตามนโยบายเร่งด้วนของรัฐ",
      descriptiom2:
        "วิทยาลัยเทคนิคกันทรลักษ์ ได้รับมอบป้ายเจ้าภาพจัดการแข่งขันสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับอาชีวศึกษาจังหวัด ประจำปีการศึกษา 2567 จาก ดร.ณัฐวิชญ์ ศิริรัชฎานันท์ ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ วิทยาลัยเทคนิคกันทรลักษ์ เป็นเกียรติอย่างยิ่งที่ได้รับเป็นเจ้าภาพในการจัดประกวด พร้อมยินดีต้อนรับทุกท่าน",
      backgroundImage: "/images/จดหมายข่าว/ส่งเสริมสุขภาพผู้สูงอายุ.webp",
    },
  ],
};
