// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press49",
    },
    next: {
      href: "/pressrelease/2568/press6812/press51",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 25 ธันวาคม 2568 ` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมให้การต้อนรับคณะผู้บริหารสภากาชาดไทย เนื่องในโอกาสลงพื้นที่เข้าเยี่ยม ให้กำลังใจ และมอบถุงยังชีพแก่ประชาชนที่ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในพื้นที่ชายแดนไทย–กัมพูชา เพื่อบรรเทาความเดือดร้อนและสร้างขวัญกำลังใจแก่ผู้ประสบภัย ณ ศูนย์อพยพในเขตพื้นที่อำเภอกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/47.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/50/0.webp" },
];
