export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพุธที่ 18 ธันวาคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู นำนักเรียน นักศึกษา จัดแสดงผลงานโครงการศูนย์บ่มเพาะผู้ประกอบการการอาชีวศึกษา ในกิจกรรม “R Carnival gift for you” เรียนดี มีความสุข ช้อปสนุก สุขใจ  ผลิตภัณฑ์โดนใจจากอาชีวะ โดย วิทยาลัยเทคนิคกันทรลักษ์ นำ ไอศกรีมทุเรียนภูเขาไฟ ร่วมจัดแสดง ระหว่างวันที่ 17 – 18 ธันวาคม 2567 ณ ห้างสรรพสินค้าโรบินสันไลฟ์สไตล์ ศรีสมาน จ. นนทบุรี    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `19 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/05.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/0.webp" },
];
