export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: `
ขอขอบพระคุณ รายนามผู้บริจากเครื่องใช้ อุปโภค บริโภค
ในวันที่ 24 กรกฎาคม 2568 ณ วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: `
👉หากรายนามผิดพลาดหรือตกหล่อน ทางวิทยาลัยฯ ขออภัยไว้ ณ ที่นี้ ขออภัยอย่างสูงยิ่ง
 `},
  {
    description: `
หมายเหตุ : ผู้ประสงค์บริจาคอาหาร - น้ำดื่ม หรือเครื่องใช้ อุปโภค อุปโภคบริโภค สามารถเข้าบริจาคได้ที่ โดมเล็กข้างตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: `
สามารถบริจาค
 `},
  {
    description: `
บัญชีธนาคาร ธกส.  สาขาเบญจลักษ์ 
 `},
  {
    description: `
เลขที่บัญชี 020247770135
 `},
  {
    description: `
ชื่อบัญชี นางสาวภวิกา โพธิ์ขาว และนายอุทัย จรรยากรณ์  และนางสาวภคมน ศรีนวลธนาคาร 
 `},
];


export const DataDate = [{ date: `26 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/61/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/61/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/61/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/61/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/61/5.webp" },
]