export const dataNewsletter = {
  Item: [
    {
      title: `๓ มิถุนายน`,
    },
  ],
};

export const Description = [
  {
    description: ` 
เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา
 พัชรสุธาพิมลลักษณ พระบรมราชินี
`,
  },
  {
    description: ` 
   วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา เข้าร่วมพิธีถวายพระพรชัยมงคล เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี  พร้อมด้วยคณะผู้บริหาร ครู บุคลากร  วิทยาลัยเทคนิคกันทรลักษ์ วันที่ ๓ มิถุนายน ๒๕๖๗ ณ ที่ว่าการอำเภอกันทรลักษ์ จังหวัดศรีสะเกษ
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `3 มิถุนายน 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มิถุนายน/3/1.webp" }];
