export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 ภายใต้ความดูเเลของ 
    `,
  },
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 โดยในวันจันทร์ที่ 18 พฤศจิกายน 2567  ท่านผู้อำนวยการฯ  มอบหมายให้คณะครู เข้าแนะแนวโรงเรียนบ้านรุงสมบูรณ์ เเละ โรงเรียนชำเเจงเเมง 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `19 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/40.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/20/0.webp" },
];
