// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 3 ธันวาคม 2568 ` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นประธานในพิธีจุดเครื่องทองน้อย และวางพานพุ่มดอกไม้ หน้าพระบรมฉายาลักษณ์ พระบาทสมเด็จพระบรมชนกาธิเบศร`,
  },
  {
    description: `มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน และนักศึกษา เนื่องในโอกาสพิธีน้อมรำลึก วันคล้ายวันพระบรมราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร  วันชาติ และวันพ่อแห่งชาติ 5 ธันวาคม 2568 ณ ห้องประชุมผามออีแดง อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/0.webp" },
];
