export const DataAnnouncement = {
  Item: [
    {
      title: `
ประกาศรายชื่อผู้มีสิทธิ์
`,
    },
  ],
};

export const Description = [
  {
    description: `
เข้าปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ ภาคเรียนที่ ๑/๒๕๖๗

    `,
  },
  {
    description: `
    สามารถดำเนินการปรับพฤติกรรมฯ ตั้งเเต่วันที่ ๓๐ กรกฎาคม ๒๕๖๗ เเละ วันที่ ๑ – ๒ สิงหาคม ๒๕๖๗
     `,
  },
  {
    description: `
    ***หมายเหตุ ผู้เข้ารับการปรับพฤติกรรมฯ จะต้องเข้าร่วมกิจกรรมครบทั้งหมด ๓ วัน ถึงผ่านการปรับพฤติกรรมฯ
     `,
  },
  {
    description: `
     `,
  },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [
  { img: `/images/ข่าวประกาศ/2567/กรกฎาคม/3/1.webp` },
  { img: `/images/ข่าวประกาศ/2567/กรกฎาคม/3/2.webp` },
  { img: `/images/ข่าวประกาศ/2567/กรกฎาคม/3/3.webp` },
  { img: `/images/ข่าวประกาศ/2567/กรกฎาคม/3/4.webp` },
  { img: `/images/ข่าวประกาศ/2567/กรกฎาคม/3/5.webp` },
  { img: `/images/ข่าวประกาศ/2567/กรกฎาคม/3/6.webp` },
  { img: `/images/ข่าวประกาศ/2567/กรกฎาคม/3/7.webp` },
  { img: `/images/ข่าวประกาศ/2567/กรกฎาคม/3/8.webp` },
  { img: `/images/ข่าวประกาศ/2567/กรกฎาคม/3/9.webp` },
];
