// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press51",
    },
    next: {
      href: "/pressrelease/2569/press6901/press53",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `23 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `     นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา` },
  {
    description: `      ร่วมจัดกิจกรรม เดินทางไกล เข้าค่ายพักแรม และพิธีประดับแถบสามสี`,
  },
  { description: `สำหรับ ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1` },
  {
    description: `       เพื่อส่งเสริมระเบียบวินัย ความมีน้ำใจ การทำงานเป็นทีม ความเสียสละ`,
  },
  { description: `และปลูกฝังคุณธรรม จริยธรรม ตามหลักการของกิจการลูกเสือ` },
  { description: `ระหว่างวันที่ 22 – 24 มกราคม 2569` },
  { description: `ประจำปีการศึกษา 2568` },
  { description: `ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/01.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/02.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/03.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/04.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/05.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/06.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/07.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/08.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/09.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/10.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/11.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/12.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/13.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/14.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/15.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/16.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/17.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/18.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/19.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/20.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/21.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/52/00.webp" },
];
