// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วันที่ 27 ตุลาคม 2568
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `29 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 27 ตุลาคม 2568` },
  { description: `     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ให้การต้อนรับ นางกฤษฎา ศรีพิทักษ์ ผู้อำนวยการส่วนพัฒนาผู้ต้องขัง ในโอกาสเข้าพบปะพูดคุยเพื่อขอความร่วมมือในการดำเนินโครงการ เปิดสอนหลักสูตรระยะสั้น ประจำปีงบประมาณ 2569 รวมถึงการเปิดสอนในระดับ ประกาศนียบัตรวิชาชีพ (ปวช.) และประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ให้แก่ผู้ต้องขัง` },
  { description: `     ทั้งนี้ การดำเนินการดังกล่าวจะจัดการเรียนการสอนในรูปแบบ ทวิศึกษา  และ Credits Bank เพื่อส่งเสริมโอกาสทางการศึกษาและพัฒนาทักษะอาชีพให้แก่ผู้ต้องขังอย่างยั่งยืน นอกจากนี้ ยังได้มีการขอความอนุเคราะห์สนับสนุน หนังสืออ่านเสริม สำหรับจัดตั้งห้องสมุดในเรือนจำ เพื่อส่งเสริมการเรียนรู้ตลอดชีวิต ณ ห้องประชุมผู้อำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/68/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/68/0.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/68/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/68/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/68/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/68/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/68/5.webp" },
]
