export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
 `,
  },

  {
    description: `  👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา และคณะครูงานครูที่ปรึกษา ได้จัดประชุมผู้ประกอบการสายรถ รับ-ส่ง วิทยาลัยเทคนิคกันทรลักษ์ เพื่อพบปะพูดคุย ปรึกษาหารือกัน ระหว่างสถานศึกษา และผู้ประกอบการสายรถรับ-ส่ง
  `,
  },
  {
    description: ` ทั้งนี้ทางวิทยาลัยฯ ได้มอบกระติกน้ำให้กับผู้ประกอบการสายรถ รับ - ส่ง ประจำรถของนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ เพื่อเป็นการขอบคุณทุกท่านที่ได้ดูเเล นักเรียน นักศึกษาของเราปลอดภัยทุกคนในการเดินทาง ณ บริเวณลานสำนักงานรถรับ - ส่ง นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `2 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/1.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/2.webp" },
];
