export const DataPressrelease = {
  Item: [
    {
      title: `
๑๒ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ 
  `},
  {
    description: `
 จัดพิธีบวงสรวงพระวิษณุกรรม เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  เป็นประธานจุดธูปเทียนบูชา-ถวายเครื่องบวงสรวง โปรยข้าวตอก ดอกไม้ เจิมหนังสือและเครื่องมือช่าง ร่วมกับคณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา ณ บริเวณหน้าประดิษฐานพระวิษณุกรรม วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `16 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/0.webp" },


]
