export const DataPressrelease = {
  Item: [
    {
      title: `
ขอเเสดงความยินดี
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
"การประกวดผลงานสะเต็มศึกษา" ระดับ ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ ๕ ระดับเหรียญเงิน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) การเเข่งขันทักษะวิชีพ ทักษะพื้นฐาน ระดับภาค ภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ อาชีวศึกษาจังหวัดขอนแก่น
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 

    
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `9 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/2.webp" },
 
 
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/0.webp" },
 

];
