export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ทั้งนี้ คณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา  #เทคนิคกันท์ ทุกท่าน พิสูจน์ เเละยืนยันตัวตนสำหรับหน่วยงานบริการ (หมอพร้อม DID) เพื่อเข้าถึงข้อมูลประวัติการเข้ารักษาของผู้รับบริการในหน่วยบริการด้านการเเพทย์เเละสาธารสุข โดยได้ร่วมมือกับทางโรงพยาบาลส่งเสริมสุขภาพตำบลบ้านจาน  อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ ในวันที่ ๒๙ - ๓๑ พฤษภาคม ๒๕๖๗ เวลา ๐๘.๓๐ - ๑๖.๓๐ น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `30 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/09.webp" },
];
