export const DataPressrelease = {
  Item: [
    {
      title: `
ประกาศ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
จากวิทยาลัยเทคนิคกันทรลักษ์ หมดเขตรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568
`},
  {
    description: ` 
👉ประกาศรายชื่อผู้สอบผ่านรอบสอบคัดเลือก วันอังคารที่ 1 เมษายน 2568
    `},
  {
    description: ` 
สามารถติดตามข่าวสารได้ที่ งานทะเบียน วิทยาลัยเทคนิคกันทรลักษ์ หรือทางเพจงานประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `31 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/31/1.webp" },
]
