export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๑๙ กันยายน ๒๕๖๗ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
    `,
  },
  {
    description: `
👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
    `,
  },
  {
    description: `
ร่วมพิธีเปิดงานกีฬาสีภายใน  ประจำปีการศึกษา ๒๕๖๗ ภายใต้โครงการส่งเสริมสุนทรียภาพทางด้านศิลปะดนตรี นาฏศิลป์ และกีฬาโรงเรียนบ้านจานทองกวาววิทยา นำโดย นายกฤษฎา เพิ่มวิไล ผู้อำนวยการ โรงเรียนบ้านจานทองกวาววิทยา
    `,
  },
  {
    description: `
นอกจากนี้ ได้รับเกียรติจาก นายธวัช ดวงงอก นายกองค์การบริหารส่วนตำบลจานใหญ่ เป็นประธานกล่าวเปิดงานในพิธี และลั่นระฆัง เป็นลำดับถัดไป ในวันที่ ๑๙ กันยายน ๒๕๖๗ ณ โรงเรียนบ้านจานทองกวาววิทยา อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `
KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `19 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/38.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/0.webp" },
];
