export const DataPressrelease = {
  Item: [
    {
      title: `
กิจกรรมอาชีวศึกษาร่วมใจ
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
กิจกรรมอาชีวศึกษาร่วมใจกิจกรรมอาชีวศึกษาร่วมใจล้างเครื่องปรับอากาศทั่วไทยฟรี ๗,๒๐๐ เครื่อง เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว 
           `,
  },

  {
    description: `
  เนื่องในโอกาสมหามงคลเฉลิมพระ ชนมพรรษา ๖ รอบ ๒๘ กรกฎาคม ๒๕๖๗ ภายใต้โครงการบูรณาการการพัฒนาทักษะทางวิชาชีพกับการ เสริมสร้างคุณลักษณะอันพึงประสงค์ของผู้เรียนอาชีวศึกษา (Fix it - จิตอาสา) ปีงบประมาณ พ.ศ.๒๕๖๗ 
  `,
  },
  {
    description: `
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา  เเละคณะครู นักเรียน นักศึกษา 
         วันที่ ๑๒ มิถุนายน ๒๕๖๗ พื้นที่ หมู่ 2 และ หมู่ 8 ตำบลรุ่งระวี อำเภอน้ำเกลี้ยง จังหวัดศรีสะเกษ
           `,
  },
  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `12 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/8.webp" },
];
