// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 5 ธันวาคม 2568` },
  {
    description: `           นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: `มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วย คณะครู บุคลากรทางการศึกษา`,
  },
  {
    description: `            ร่วมวางพานพุ่มดอกไม้ หน้าพระบรมฉายาลักษณ์ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร เนื่องในโอกาสพิธีน้อมรำลึก วันคล้ายวันพระบรมราชสมภพ วันชาติ และวันพ่อแห่งชาติ 5 ธันวาคม 2568 ณ ที่ว่าการอำเภอกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/0.webp" },
];
