export const DataPressrelease = {
  navItems: [
    {
      name: `วันที่ 16 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/39/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด… See more `,
      href: "/pressrelease/2568/press6811/press39",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/38/1.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู … See more
 `,
      href: "/pressrelease/2568/press6811/press38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/37/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press37",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/36/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press36",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/35/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press35",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/34/01.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
 โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press34",
    },
    {
      name: `วันที่ 15 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/33/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อ… See more
`,
      href: "/pressrelease/2568/press6811/press33",
    },
    {
      name: `ปิดรับสมัครเเล้วน้า`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/32/1.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
งานประชาสัมพันธ์ ประกาศรายชื่อผู้เข้าร่วมการอบรมโครงการเยาวชนนักประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์ ในวันที่ 26 พฤศจิกายน 2568 ณ ห้องประชุม
… See more`,
      href: "/pressrelease/2568/press6811/press32",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/31/1.webp",
      date: "13 พฤศจิกายน 2568",
      description: `
“แรงไม่หยุด ฉุดไม่อยู่!”  กีฬาสีปีนี้ บ่ยอมเเพ้ .....ใครอยู่สีไหนรายงานตัวกันหน่อยยยยยย… See more
 `,
      href: "/pressrelease/2568/press6811/press31",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/30/1.webp",
      date: "13 พฤศจิกายน 2568",
      description: `
วันที่ 12 พฤศจิกายน 2568 – โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู นำนักเรียน นักศ… See more
 `,
      href: "/pressrelease/2568/press6811/press30",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/29/13.webp",
      date: "13 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/27/07.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/26/03.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/25/00.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press25",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/24/00.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/23/00.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/22/00.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/21/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู และบุคลากรทางการ… See more
 `,
      href: "/pressrelease/2568/press6811/press21",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/20/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ … See more
`,
      href: "/pressrelease/2568/press6811/press20",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/19/10.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
`,
      href: "/pressrelease/2568/press6811/press19",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/18/10.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
`,
      href: "/pressrelease/2568/press6811/press18",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/06.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
`,
      href: "/pressrelease/2568/press6811/press17",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รอง… See more
`,
      href: "/pressrelease/2568/press6811/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/15/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ครูแผนกวิชาช่างยนต์ นำน… See more
`,
      href: "/pressrelease/2568/press6811/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/14/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
ร่วมส่งกำลังใจ กองทัพทหารไทย ที่ได้รับบาดเจ็บ เเละรับผลกระทบทุกนาย วันที่ 10 พฤศจิกายน 2568 … See more
`,
      href: "/pressrelease/2568/press6811/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/13/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู … See more
`,
      href: "/pressrelease/2568/press6811/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/12/00.webp",
      date: "10 พฤศจิกายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา…… See more
`,
      href: "/pressrelease/2568/press6811/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/11/00.webp",
      date: "10 พฤศจิกายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา… See more
`,
      href: "/pressrelease/2568/press6811/press11",
    },
    {
      name: `วันที่ 7 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/10/00.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมผู้บริหารสำนักงานคณ… See more
`,
      href: "/pressrelease/2568/press6811/press10",
    },
    {
      name: `วันที่ 7 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/9/00.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว ร… See more
`,
      href: "/pressrelease/2568/press6811/press9",
    },
    {
      name: `วันที่ 6 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/8/00.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู… See more
`,
      href: "/pressrelease/2568/press6811/press8",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/7/1.webp",
      date: "6 พฤศจิกายน 2568",
      description: `
เรื่อง ประกวดราคาซื้อคุรุภัณฑ์ชุดฝึกการเขียนโปรแกรมออกแบบคลังสินค้าโลจิสติกส์ เสมือนจริง สามารถเชื่อมต่อกับแว่น VR แสดงการทำงานแบบ 3 มิติ… See more
`,
      href: "/pressrelease/2568/press6811/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/6/00.webp",
      date: "6 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู และนั… See more
`,
      href: "/pressrelease/2568/press6811/press6",
    },
    {
      name: `5 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/5/01.webp",
      date: "4 พฤศจิกายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ร่วมสืบสานประเพณีลอยกระทง ประจำปี 2568 2568 ขอเชิญปนักเรียน นักศึกษา มาร่วมสืบสานประเพณีไทยในวันลอยกระทง… See more     
`,
      href: "/pressrelease/2568/press6811/press5",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
17 สาขาวิชา ปีการศึกษา 2569 วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัคร นักกเรียน นักศึกษา 
     `,
      href: "/pressrelease/2568/press6811/press4",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/3/18.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
บรรยากาศการสมัครและคัดเลือกนักกีฬาของวิทยาลัยเทคนิคกันทรลักษ์เป็นไปอย่างคึกคัก โดยมีนักเรียน… See more
`,
      href: "/pressrelease/2568/press6811/press3",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/2/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาวภวิกา โพธิ์ขาว รอง… See more
`,
      href: "/pressrelease/2568/press6811/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/1/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รอ… See more
`,
      href: "/pressrelease/2568/press6811/press1",
    },
  ],
};
