export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/00.webp",
      date: "30 พฤศจิกายน 2568",
      description: ` 
โดยนางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิ… See more
 `,
      href: "/pressrelease/2568/press6811/press88",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/87/00.webp",
      date: "30 พฤศจิกายน 2568",
      description: ` 
นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บร… See more
 `,
      href: "/pressrelease/2568/press6811/press87",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/86/00.webp",
      date: "27 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมให้กำลังใจผู้กำกับลูกเสือ แล… See more
 `,
      href: "/pressrelease/2568/press6811/press86",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/85/00.webp",
      date: "27 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร เข้าร่วมพ… See more
 `,
      href: "/pressrelease/2568/press6811/press85",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/84/00.webp",
      date: "27 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้คณะครู นักเรียน และน… See more
 `,
      href: "/pressrelease/2568/press6811/press84",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/00.webp",
      date: "27 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาเทคนิคกันทรลักษ์ มอบหมายให้นางสาววิภาวรรณ สีแ… See more
 `,
      href: "/pressrelease/2568/press6811/press83",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/00.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบเกียรติแก่นักเรียนและนักศึกษา … See more
 `,
      href: "/pressrelease/2568/press6811/press82",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/81/00.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สี… See more
 `,
      href: "/pressrelease/2568/press6811/press81",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/80/00.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ผู้กำก… See more
 `,
      href: "/pressrelease/2568/press6811/press80",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/79/00.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้… See more
 `,
      href: "/pressrelease/2568/press6811/press79",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/78/00.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนายสมศักดิ์ จันทานิตย์ ร… See more
 `,
      href: "/pressrelease/2568/press6811/press78",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/00.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
Who are you? – เธอคือใคร ฉันคือ..... ทีม PR KTL–TC ที่พร้อมดูเเลคุณ เเละสร้างโอกาส  เตรียมพบกับความตื่นเต้น...
 `,
      href: "/pressrelease/2568/press6811/press77",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/76/2.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้… See more
 `,
      href: "/pressrelease/2568/press6811/press76",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/75/00.webp",
      date: "26 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวรายงานเปิด โครง… See more
 `,
      href: "/pressrelease/2568/press6811/press75",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/74/00.webp",
      date: "24 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากร… See more
 `,
      href: "/pressrelease/2568/press6811/press74",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/73/00.webp",
      date: "24 พฤศจิกายน 2568",
      description: ` 
นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้่้บริหา… See more
 `,
      href: "/pressrelease/2568/press6811/press73",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/72/00.webp",
      date: "24 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์… See more
 `,
      href: "/pressrelease/2568/press6811/press72",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/71/00.webp",
      date: "24 พฤศจิกายน 2568",
      description: ` 
ร่วมรับรางวัล ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศ… See more
 `,
      href: "/pressrelease/2568/press6811/press71",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/70/00.webp",
      date: "24 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายสมศักดิ์ จันทา… See more
 `,
      href: "/pressrelease/2568/press6811/press70",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/69/00.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย … See more
 `,
      href: "/pressrelease/2568/press6811/press69",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/68/00.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย … See more
 `,
      href: "/pressrelease/2568/press6811/press68",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/67/7.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press67",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/66/6.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press66",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/65/5.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press65",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/64/4.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press64",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/63/3.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press63",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/62/1.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press62",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/61/11.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press61",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/60/10.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press60",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/59/9.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press59",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/58/8.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press58",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/57/7.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press57",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/56/6.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press56",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/55/5.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press55",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/54/4.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press54",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/53/3.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press53",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/52/2.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press52",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/51/1.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร … See more
 `,
      href: "/pressrelease/2568/press6811/press51",
    },
    {
      name: `วันที่ 18 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/50/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมเยี่ยมชม และให้กำลังใจนักเรียน นักศึกษา … See more
 `,
      href: "/pressrelease/2568/press6811/press50",
    },
    {
      name: `วันที่ 18 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/49/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมเยี่ยมชม และให้กำลังใจนักเรียน นักศึกษา … See more
 `,
      href: "/pressrelease/2568/press6811/press49",
    },
    {
      name: `วันที่ 18 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/48/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมเยี่ยมชม และให้กำลังใจนักเรียน นักศึกษา … See more
 `,
      href: "/pressrelease/2568/press6811/press48",
    },
    {
      name: `วันที่ 18 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/47/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมเยี่ยมชม และให้กำลังใจนักเรียน นักศึกษา … See more
 `,
      href: "/pressrelease/2568/press6811/press47",
    },
    {
      name: `วันที่ 18 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/46/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ  ร่วมเยี่ยมชม และให้กำลังใจนัก… See more
 `,
      href: "/pressrelease/2568/press6811/press46",
    },
    {
      name: `วันที่ 18 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/45/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นายอาทร ศรีมะศรี รองผู้อำนวยการฝ่ายวิชาการ ร่วมเยี่ยมชมและให้กำลังใจนักเรียน นักศึกษา ในโครง… See more
`,
      href: "/pressrelease/2568/press6811/press45",
    },
    {
      name: `วันที่ 18 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/44/0.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
`,
      href: "/pressrelease/2568/press6811/press44",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/43/00.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ประธานกรรมการการแข่งขันทักษะวิชาช… See more
`,
      href: "/pressrelease/2568/press6811/press43",
    },
    {
      name: `วันที่ 18 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/42/00.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ค… See more
`,
      href: "/pressrelease/2568/press6811/press42",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/41/00.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร เข้าร่วมพิธ… See more
`,
      href: "/pressrelease/2568/press6811/press41",
    },
    {
      name: `วันที่ 18 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/40/00.webp",
      date: "19 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รอง… See more
`,
      href: "/pressrelease/2568/press6811/press40",
    },
    {
      name: `วันที่ 17 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/39/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด… See more 
`,
      href: "/pressrelease/2568/press6811/press39",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/38/1.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู … See more
 `,
      href: "/pressrelease/2568/press6811/press38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/37/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press37",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/36/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press36",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/35/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press35",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/34/01.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
 โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press34",
    },
    {
      name: `วันที่ 15 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/33/00.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อ… See more
`,
      href: "/pressrelease/2568/press6811/press33",
    },
    {
      name: `ปิดรับสมัครเเล้วน้า`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/32/1.webp",
      date: "17 พฤศจิกายน 2568",
      description: `
งานประชาสัมพันธ์ ประกาศรายชื่อผู้เข้าร่วมการอบรมโครงการเยาวชนนักประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์ ในวันที่ 26 พฤศจิกายน 2568 ณ ห้องประชุม
… See more`,
      href: "/pressrelease/2568/press6811/press32",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/31/1.webp",
      date: "13 พฤศจิกายน 2568",
      description: `
“แรงไม่หยุด ฉุดไม่อยู่!”  กีฬาสีปีนี้ บ่ยอมเเพ้ .....ใครอยู่สีไหนรายงานตัวกันหน่อยยยยยย… See more
 `,
      href: "/pressrelease/2568/press6811/press31",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/30/1.webp",
      date: "13 พฤศจิกายน 2568",
      description: `
วันที่ 12 พฤศจิกายน 2568 – โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู นำนักเรียน นักศ… See more
 `,
      href: "/pressrelease/2568/press6811/press30",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/29/13.webp",
      date: "13 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/27/07.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/26/03.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
 `,
      href: "/pressrelease/2568/press6811/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/25/00.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press25",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/24/00.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/23/00.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/22/00.webp",
      date: "12 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ… See more
 `,
      href: "/pressrelease/2568/press6811/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/21/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู และบุคลากรทางการ… See more
 `,
      href: "/pressrelease/2568/press6811/press21",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/20/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ … See more
`,
      href: "/pressrelease/2568/press6811/press20",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/19/10.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
`,
      href: "/pressrelease/2568/press6811/press19",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/18/10.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
`,
      href: "/pressrelease/2568/press6811/press18",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/06.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำ… See more
`,
      href: "/pressrelease/2568/press6811/press17",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รอง… See more
`,
      href: "/pressrelease/2568/press6811/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/15/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ครูแผนกวิชาช่างยนต์ นำน… See more
`,
      href: "/pressrelease/2568/press6811/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/14/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
ร่วมส่งกำลังใจ กองทัพทหารไทย ที่ได้รับบาดเจ็บ เเละรับผลกระทบทุกนาย วันที่ 10 พฤศจิกายน 2568 … See more
`,
      href: "/pressrelease/2568/press6811/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/13/00.webp",
      date: "11 พฤศจิกายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู … See more
`,
      href: "/pressrelease/2568/press6811/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/12/00.webp",
      date: "10 พฤศจิกายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา…… See more
`,
      href: "/pressrelease/2568/press6811/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/11/00.webp",
      date: "10 พฤศจิกายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา… See more
`,
      href: "/pressrelease/2568/press6811/press11",
    },
    {
      name: `วันที่ 7 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/10/00.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมผู้บริหารสำนักงานคณ… See more
`,
      href: "/pressrelease/2568/press6811/press10",
    },
    {
      name: `วันที่ 7 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/9/00.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว ร… See more
`,
      href: "/pressrelease/2568/press6811/press9",
    },
    {
      name: `วันที่ 6 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/8/00.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู… See more
`,
      href: "/pressrelease/2568/press6811/press8",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/7/1.webp",
      date: "6 พฤศจิกายน 2568",
      description: `
เรื่อง ประกวดราคาซื้อคุรุภัณฑ์ชุดฝึกการเขียนโปรแกรมออกแบบคลังสินค้าโลจิสติกส์ เสมือนจริง สามารถเชื่อมต่อกับแว่น VR แสดงการทำงานแบบ 3 มิติ… See more
`,
      href: "/pressrelease/2568/press6811/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/6/00.webp",
      date: "6 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู และนั… See more
`,
      href: "/pressrelease/2568/press6811/press6",
    },
    {
      name: `5 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/5/01.webp",
      date: "4 พฤศจิกายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ร่วมสืบสานประเพณีลอยกระทง ประจำปี 2568 2568 ขอเชิญปนักเรียน นักศึกษา มาร่วมสืบสานประเพณีไทยในวันลอยกระทง… See more     
`,
      href: "/pressrelease/2568/press6811/press5",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
17 สาขาวิชา ปีการศึกษา 2569 วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัคร นักกเรียน นักศึกษา 
     `,
      href: "/pressrelease/2568/press6811/press4",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/3/18.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
บรรยากาศการสมัครและคัดเลือกนักกีฬาของวิทยาลัยเทคนิคกันทรลักษ์เป็นไปอย่างคึกคัก โดยมีนักเรียน… See more
`,
      href: "/pressrelease/2568/press6811/press3",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/2/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาวภวิกา โพธิ์ขาว รอง… See more
`,
      href: "/pressrelease/2568/press6811/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/1/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รอ… See more
`,
      href: "/pressrelease/2568/press6811/press1",
    },
  ],
};
