export const DataPressrelease = {
  navItems: [
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
17 สาขาวิชา ปีการศึกษา 2569 วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัคร นักกเรียน นักศึกษา 
     `,
      href: "/pressrelease/2568/press6811/press4",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/3/18.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
บรรยากาศการสมัครและคัดเลือกนักกีฬาของวิทยาลัยเทคนิคกันทรลักษ์เป็นไปอย่างคึกคัก โดยมีนักเรียน… See more
`,
      href: "/pressrelease/2568/press6811/press3",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/2/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาวภวิกา โพธิ์ขาว รอง… See more
`,
      href: "/pressrelease/2568/press6811/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/1/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รอ… See more
`,
      href: "/pressrelease/2568/press6811/press1",
    },
  ],
};
