export const DataPressrelease = {
  navItems: [
    {
      name: `วันที่ 7 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/10/00.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมผู้บริหารสำนักงานคณ… See more
`,
      href: "/pressrelease/2568/press6811/press10",
    },
    {
      name: `วันที่ 7 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/9/00.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว ร… See more
`,
      href: "/pressrelease/2568/press6811/press9",
    },
    {
      name: `วันที่ 6 พฤศจิกายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/8/00.webp",
      date: "7 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู… See more
`,
      href: "/pressrelease/2568/press6811/press8",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/7/1.webp",
      date: "6 พฤศจิกายน 2568",
      description: `
เรื่อง ประกวดราคาซื้อคุรุภัณฑ์ชุดฝึกการเขียนโปรแกรมออกแบบคลังสินค้าโลจิสติกส์ เสมือนจริง สามารถเชื่อมต่อกับแว่น VR แสดงการทำงานแบบ 3 มิติ… See more
`,
      href: "/pressrelease/2568/press6811/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/6/00.webp",
      date: "6 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู และนั… See more
`,
      href: "/pressrelease/2568/press6811/press6",
    },
    {
      name: `5 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/5/01.webp",
      date: "4 พฤศจิกายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ร่วมสืบสานประเพณีลอยกระทง ประจำปี 2568 2568 ขอเชิญปนักเรียน นักศึกษา มาร่วมสืบสานประเพณีไทยในวันลอยกระทง… See more     
`,
      href: "/pressrelease/2568/press6811/press5",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
17 สาขาวิชา ปีการศึกษา 2569 วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัคร นักกเรียน นักศึกษา 
     `,
      href: "/pressrelease/2568/press6811/press4",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/3/18.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
บรรยากาศการสมัครและคัดเลือกนักกีฬาของวิทยาลัยเทคนิคกันทรลักษ์เป็นไปอย่างคึกคัก โดยมีนักเรียน… See more
`,
      href: "/pressrelease/2568/press6811/press3",
    },
    {
      name: `วันที่ 3 พฤศจิกายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/2/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาวภวิกา โพธิ์ขาว รอง… See more
`,
      href: "/pressrelease/2568/press6811/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/1/00.webp",
      date: "3 พฤศจิกายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รอ… See more
`,
      href: "/pressrelease/2568/press6811/press1",
    },
  ],
};
