export const DataPressrelease = {
  Item: [
    {
      title: `
๑๙ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย คณะครูแผนกกวิชาช่างไฟฟ้ากำลัง ได้รับมอบบริจาคสื่อการเรียนการสอนโครงหม้อแปลงไฟฟ้า ขนาด 250 KVA. จำนวน ๑ ลูก จากบริษัท จิณณพัต หม้อแปลงไฟฟ้า จำกัด ให้กับแผนกวิชาช่างไฟฟ้ากำลัง ณ วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `20 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/9.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/0.webp" },
]
