export const DataPressrelease = {
  Item: [
    {
      title: `
นายอาทร  ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ 11 เมษายน 2567  👉นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายอาทร  ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้าร่วมพิธีเปิดกิจกรรมอาชีวะอาสา ร่วมด้วยช่วยประชาชน  fix it center ณ ศูนย์วิทยาลัยเทคนิคกันทรารมย์
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `11 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/151/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/151/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/151/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/151/4.webp" },
];
