export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เข้านิเทศติดตามและจัดการเรียนการสอนร่วมกับสถานประกอบการของนักเรียน นักศึกษา เพื่อให้มั่นใจว่านักเรียน นักศึกษาได้รับการฝึกอบรมมาตรฐานและสามารถปรับตัวเข้ากับสภาพแวดล้อมของการทำงานได้อย่างมีประสิทธิภาพ และเยี่ยมหอพักนักเรียน นักศึกษา เพื่อดูแลความเป็นอยู่ของนักเรียน นักศึกษา ในวันที่ ๑ กุมภาพันธ์ ๒๕๖๘ ณ บริษัท โทโฮกุ โซลูชั่นส์ จำกัด จังหวัดพระนครศรีอยุธยา , บริษัท ทีซีซี เทคนิกา จำกัด จังหวัดปทุมธานี ,บริษัท นิโมพาร์ตส์ จำกัด จังหวัดปทุมธานี และ บริษัท กรีนฟู้ด แฟคทอรี่ จำกัด จังหวัดปทุมธานี
    `,
  },
  {
    description: ` 
    `,
  },
];

export const DataDate = [{ date: `5 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/13.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/0.webp" },
];
