export const Data = {
  navItems: [
    {
      name: `๒๘ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/0.webp",
      date: "28 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์  พร้อมด้วย นางสาววิภาวรรณ สีเเดด `,
      href: "/pressrelease/2568/press6805/press63",
    },
    {
      name: `๒๘ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/62/0.webp",
      date: "28 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ สีเเดด 
`,
      href: "/pressrelease/2568/press6805/press62",
    },
    {
      name: `๒๘ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/61/0.webp",
      date: "28 พฤษภาคม 2568",
      description: ` 
คณะผู้บริหาร ครู บุคลากรทางการศึกษา พร้อมด้วย นักเรียน นักศึกษา ร่วมพิธีถวายพระพรชัยมงคล วันเฉลิมพระชนมพรรษา 
`,
      href: "/pressrelease/2568/press6805/press61",
    },
    {
      name: `๒๓ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/56/0.webp",
      date: "23 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ นายไกรศร ผิวผัน
`,
      href: "/pressrelease/2568/press6805/press56",
    },
    {
      name: `วันศุกร์ที่ ๒๓ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/0.webp",
      date: "23 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
`,
      href: "/pressrelease/2568/press6805/press54",
    },
    {
      name: `๒๓ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/53/0.webp",
      date: "23 พฤษภาคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมพิธีเปิดโครงการสัมมนา เรื่องสวัสดิการสังคมกับพัฒนาคุณภาพชีวิตคนในชุมชน
  ... ดูเพิ่มเติม`,
      href: "/pressrelease/2568/press6805/press52",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/52/07.webp",
      date: "23 พฤษภาคม 2568",
      description: ` 
นายณัฐวุฒิ ทองเทพ นักศึกษาเเผนกวิชายานยนต์ไฟฟ้า สำเร็จการศึกษาโครงการทวิวุฒิไทย – จีน ปี ค.ศ 2022 วิทยาลัยเทคนิคกันทรลักษ์
  ... ดูเพิ่มเติม`,
      href: "/pressrelease/2568/press6805/press51",
    },
    {
      name: `๒๒ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/0.webp",
      date: "22 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ และ👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
  ...`,
      href: "/pressrelease/2568/press6805/press50",
    },
    {
      name: `๒๑ พฤษภาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/0.webp",
      date: "21 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ สีเเดด 
 ...`,
      href: "/pressrelease/2568/press6805/press48",
    },
    {
      name: `๒๑ พฤษภาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/48/0.webp",
      date: "21 พฤษภาคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู ร่วมพิธีเปิดโครงการฝึกอบรม 
  ...`,
      href: "/pressrelease/2568/press6805/press47",
    },
    {
      name: `๒๐ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/45/0.webp",
      date: "21 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะครู ร่วมประชุมปรึกษาหารือ เรื่อง 
 ...`,
      href: "/pressrelease/2568/press6805/press44",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/0.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
 การเเต่งกายประจำวันของนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 1 ประจำปีการศึกษา 2568 
 ...`,
      href: "/pressrelease/2568/press6805/press40",
    },
    {
      name: `๑๕ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/34/0.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
👉นางสาวทักษิณา   ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ หัวหน้าแผนกวิชา      
...`,
      href: "/pressrelease/2568/press6805/press34",
    },
    {
      name: `๑๔ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/31/0.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางศิริรัตน์ คำเพราะ หัวหน้างานวางแผนและงบประมาณ พร้อมด้วย นางสาวรุ่งทิวา ปานแก้ว 
 ...`,
      href: "/pressrelease/2568/press6805/press31",
    },
    {
      name: `๑๓ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/27/0.webp",
      date: "13 พฤษภาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครู
...`,
      href: "/pressrelease/2568/press6805/press27",
    },
    {
      name: `๑๐ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/23/0.webp",
      date: "11 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู
...`,
      href: "/pressrelease/2568/press6805/press23",
    },
    {
      name: `๗ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/17/0.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครูเข้าร่วมประชุมนำเสนอผลงานวิชาการ 
 ...`,
      href: "/pressrelease/2568/press6805/press17",
    },
    {
      name: `๗ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/16/0.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ พิธีเปิดโครงการการเสริมสร้างพัฒนาคุณธรรมจริยธรรม ปฐมนิเทศนักเรียน นักศึกษาใหม่ ประจำปีการศึกษา ๒๕๖๘
 ...`,
      href: "/pressrelease/2568/press6805/press16",
    },
    {
      name: `๖ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/15/0.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเชิงปฏิบัติการการจัดทำแผนงาน/โครงการ ประจำปีงบประมาณ ๒๕๖๘ 
 ...`,
      href: "/pressrelease/2568/press6805/press15",
    },
    {
      name: `๖ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/14/0.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู ต้อนรับคณะผู้บริจาค  และมอบเกียรติบัตรแก่ 
 ...`,
      href: "/pressrelease/2568/press6805/press14",
    },
    {
      name: `๔ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/10/0.webp",
      date: "4 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครอง เเละลงทะเบียนนักศึกษา ระดับประกาศนียบัตรวิชชีพ  (ปวส.) 
...`,
      href: "/pressrelease/2568/press6805/press10",
    },
    {
      name: `๓ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/9/0.webp",
      date: "3 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครอง เเละลงทะเบียนนักศึกษา ระดับประกาศนียบัตรวิชชีพ (ปวช.)  
...`,
      href: "/pressrelease/2568/press6805/press9",
    },
    {
      name: `๒ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/0.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมวิชาการ : แนวทางการขับเคลื่อน 
...`,
      href: "/pressrelease/2568/press6805/press5",
    },
    {
      name: `๑ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/4/0.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
...`,
      href: "/pressrelease/2568/press6805/press4",
    },
    {
      name: `๓๐ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/3/01.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้ดำเนินการจัดทำโครงการการอบรมเชิงปฏิบัติการฯ นำโดย นางสาวทักษิณา ชมจันทร์
...`,
      href: "/pressrelease/2568/press6805/press3",
    },
  ],
};
