export const Data = {
  navItems: [{
    name: `๑๓ มิถุนายน ๒๕๖๘`,
    backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/0.webp",
    date: "16 มิถุนายน 2568",
    description: ` 
นางสาวทักษิณา ชมจันทร์ ร่วมให้กำลังใจ คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา บริจาคโลหิตเพื่อการกุศล
`,
    href: "/pressrelease/2568/press6806/press34",
  },
  {
    name: `จัดพิธีไหว้ครู`,
    backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/0.webp",
    date: "16 มิถุนายน 2568",
    description: ` 
 นักศึกษาได้ขอขมา และระลึกถึงพระคุณของครูบาอาจารย์ ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
`,
    href: "/pressrelease/2568/press6806/press31",
  },
  {
    name: `๑๒ มิถุนายน ๒๕๖๘ `,
    backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/0.webp",
    date: "16 มิถุนายน 2568",
    description: ` 
จัดพิธีบวงสรวงพระวิษณุกรรม เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
    href: "/pressrelease/2568/press6806/press30",
  },
  {
    name: `๙ มิถุนายน ๒๕๖๘ `,
    backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/17/0.webp",
    date: "10 มิถุนายน 2568",
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมประชุมทำแผนเผชิญเหตุเกิดการสู้รบ ระหว่าง ไทย - กัมพูชา 
`,
    href: "/pressrelease/2568/press6806/press17",
  },
  {
    name: `๙ มิถุนายน ๒๕๖๘ `,
    backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/0.webp",
    date: "10 มิถุนายน 2568",
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ  สีแดด รองผู้อํานวยการฝ่ายพัฒนากิจการนักเรียน
`,
    href: "/pressrelease/2568/press6806/press16",
  },
  {
    name: `๖ มิถุนายน ๒๕๖๘`,
    backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/0.webp",
    date: "6 มิถุนายน 2568",
    description: ` 
ร่วมบันทึกความเข้าใจความร่วมมือ ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ โดย 👉นางสาวทักษิณา ชมจันทร์ ร่วมกับ โรงเรียนโนนค้อวิทยาคม 
`,
    href: "/pressrelease/2568/press6806/press9",
  },
  {
    name: `๕ มิถุนายน ๒๕๖๘ `,
    backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/7/0.webp",
    date: "6 มิถุนายน 2568",
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมหัวหน้าส่วนราชการ หัวหน้าหน่วยงานรัฐวิสาหกิจ 
`,
    href: "/pressrelease/2568/press6806/press7",
  },
  ],
};
