export const Data = {
  navItems: [
    {
      name: `๓๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/0.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉 นางสาวระวิวรรณ  แสงจันทร์ หัวหน้างานศูนย์ราชการสะดวก พร้อม
            `,
      href: "/pressrelease/2568/press6806/press75",
    },
    {
      name: `๓๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/0.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
ทร์ที่ ๓๐ มิถุนายน ๒๕๖๘ 
       👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
        `,
      href: "/pressrelease/2568/press6806/press74",
    },
    {
      name: `๒๗ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/0.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู  นักเรียน นักศึกษา ร่วมการประกวดโครงงานวิทยาศาสตร์ 
 `,
      href: "/pressrelease/2568/press6806/press73",
    },
    {
      name: `๒๗ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/70/0.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู ร่วมพิธีเปิด “เทศกาลผลไม้ และของดีอำเภอกันทรลักษ์
`,
      href: "/pressrelease/2568/press6806/press71",
    },
    {
      name: `๒๗  มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/69/0.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึก
`,
      href: "/pressrelease/2568/press6806/press70",
    },
    {
      name: `๒๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/66/0.webp",
      date: "27 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา ร่วมประชุมเชิงปฏิบัติการผ่าน `,
      href: "/pressrelease/2568/press6806/press67",
    },
    {
      name: `๒๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/65/0.webp",
      date: "27 มิถุนายน 2568",
      description: ` 
วันต่อต้านยาเสพติดโลก โดย นายชาตรี ศรีสะอาด ครูแผนกวิชาช่างกลโรงงาน ร่วมให้ข้อมมูลข่าวสารเรื่องภัยของยาเสพติด แก่นักเรียน นักศึกษา
 `,
      href: "/pressrelease/2568/press6806/press66",
    },
    {
      name: `๒๕ มิถุนายน ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/63/0.webp",
      date: "27 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวดวิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
 `,
      href: "/pressrelease/2568/press6806/press64",
    },
    {
      name: `๒๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/60/0.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
    `,
      href: "/pressrelease/2568/press6806/press61",
    },
    {
      name: `๒๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/59/0.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ  ร่วมประชุมชุมชนการ
    `,
      href: "/pressrelease/2568/press6806/press60",
    },
    {
      name: `๒๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/0.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
 นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ องค์การบริหารส่วนตำบลจานใหญ่ ลงพื้นที่ฉีดพ่นยากำจัดยุงลาย
    `,
      href: "/pressrelease/2568/press6806/press59",
    },
    {
      name: `๒๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/0.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูแผน
   `,
      href: "/pressrelease/2568/press6806/press58",
    },

    {
      name: `๒๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/56/0.webp",
      date: "20 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานในการปฐมนิเทศนักเรียนสะสมหน่วยกิต Credit Bank จากโรงเรียนนาแก้วว
  `,
      href: "/pressrelease/2568/press6806/press57",
    },
    {
      name: `๒๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/55/0.webp",
      date: "20 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครูแผนกวิชายานยนต์ไฟฟ้า และช่างยนต์ รับมอบบริจาค
  `,
      href: "/pressrelease/2568/press6806/press56",
    },
    {
      name: `๑๖ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/0.webp",
      date: "20 มิถุนายน 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย 
  `,
      href: "/pressrelease/2568/press6806/press55",
    },
    {
      name: `๑๖ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/53/0.webp",
      date: "20 มิถุนายน 2568",
      description: ` 
 นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบห มายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
 `,
      href: "/pressrelease/2568/press6806/press54",
    },
    {
      name: `๑๙ มิถุนายน ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/52/0.webp",
      date: "19 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ  
`,
      href: "/pressrelease/2568/press6806/press53",
    },
    {
      name: `๑๙ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/0.webp",
      date: "19 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
`,
      href: "/pressrelease/2568/press6806/press51",
    },
    {
      name: `๑๘  มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/47/0.webp",
      date: "18 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้เรียนด้านการเป็นผู้ประกอบการอาชีวศึกษา และการเขียนแผนธุรกิจ 
`,
      href: "/pressrelease/2568/press6806/press48",
    },
    {
      name: `๑๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/0.webp",
      date: "18 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมต้อนรับ พลตำรวจเอกเพิ่มพูน ชิดชอบ รัฐมนตรีว่าการกระทรวงศึกษาธิการ 
`,
      href: "/pressrelease/2568/press6806/press47",
    },
    {
      name: `๑๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/0.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ร่วมให้กำลังใจ คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา บริจาคโลหิตเพื่อการกุศล
`,
      href: "/pressrelease/2568/press6806/press34",
    },
    {
      name: `จัดพิธีไหว้ครู`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/0.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
 นักศึกษาได้ขอขมา และระลึกถึงพระคุณของครูบาอาจารย์ ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
`,
      href: "/pressrelease/2568/press6806/press31",
    },
    {
      name: `๑๒ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/0.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
จัดพิธีบวงสรวงพระวิษณุกรรม เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
      href: "/pressrelease/2568/press6806/press30",
    },
    {
      name: `๙ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/17/0.webp",
      date: "10 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมประชุมทำแผนเผชิญเหตุเกิดการสู้รบ ระหว่าง ไทย - กัมพูชา 
`,
      href: "/pressrelease/2568/press6806/press17",
    },
    {
      name: `๙ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/0.webp",
      date: "10 มิถุนายน 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ  สีแดด รองผู้อํานวยการฝ่ายพัฒนากิจการนักเรียน
`,
      href: "/pressrelease/2568/press6806/press16",
    },
    {
      name: `๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/0.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
ร่วมบันทึกความเข้าใจความร่วมมือ ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ โดย 👉นางสาวทักษิณา ชมจันทร์ ร่วมกับ โรงเรียนโนนค้อวิทยาคม 
`,
      href: "/pressrelease/2568/press6806/press9",
    },
    {
      name: `๕ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/7/0.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมหัวหน้าส่วนราชการ หัวหน้าหน่วยงานรัฐวิสาหกิจ 
`,
      href: "/pressrelease/2568/press6806/press7",
    },
  ],
};
