export const DataPressrelease = {
  Item: [
    {
      title: `
๑๐ มิถุนายน ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำคณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา
    `},
  {
    description: ` 
ร่วมจัดเตรียมสถานที่ เเละจัดเตรียมถุงทรายบังเกอร์ที่หลบภัย จำนวน ๑,๐๐๐ กระสอบ พร้อมด้วยการลงพื้นที่เพื่อตรวจติดตามรับสถานการณ์ชายแดนไทย-กัมพูชา เเละต้อนรับรองนายกรัฐมนตรี รัฐมนตรีว่าการกระทรวงมหาดไทย และผู้บังคับบัญชาการกองอาสารักษาดินแดน เพื่อติดตามการเตรียมความพร้อม ณ โรงเรียนภูมิซรอลวิทยา ตำบลเสาธงชัย อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ
    `},
  {
    description: ` 
#ไทยนี้รักสงบแต่ถึงรบไม่ขลาด 🇹🇭
    `},
]

export const DataDate = [{ date: `11 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/27.webp" },
]
