export const DataPressrelease = {
  Item: [
    {
      title: `
         ผลงานการประกวดทำสื่อวิดีทัศน์
      `,
      description: `
              ผลงานการประกวดทำสื่อวิดีทัศน์ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์
                ปีการศึกษา 2567 ในหัวข้อ "ชวนน้องมาเรียนเทคนิคกันทร์"
           
                ของนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                รางวัลรองชนะเลิศอันดับ 2  
                👉นายวุฒิไกร ผิวขาว
 
                👉นายทวิ ปัญชาติ
 
                👉นางสาวพิมพ์วิไล สมาน
 
                👉นางสาวขนิษฐา ไชยโคตร
 
                👉นางสาวขนิษฐา มาระเนตร
        
                👉นางสาวรัตธิยา โททอง
 
                ครูผู้ควบคุม นายชินาธิป พรมชา
   
                วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความชื่นชมให้กับผู้จัดทำผลงาน
                เเละผลงาน ฝากไลค์ กดเเชร์กันเยอะๆนะค้าบบบบ
 
       `,
      date: "ลงเมื่อวันที่ ",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/4.mp4",
    },
  ],
};
