// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press42",
    },
    next: {
      href: "/pressrelease/2569/press6901/press44",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `18 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 18 มกราคม 2569` },
  {
    description: `     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมติดตาม ดูแล และให้กำลังใจนักเรียนที่เข้ารับการทดสอบทางการศึกษา ระดับชาติด้านอาชีวศึกษา (V-NET) ด้วยระบบดิจิทัล ประจำปีการศึกษา 2568 ของนักเรียนระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 3 ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/27.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/43/0.webp" },
];
