// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press45",
    },
    next: {
      href: "/pressrelease/2569/press6901/press47",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `20 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศ "ดอกจานเกมส์" ชุดที่ 7` },
  {
    description: `     ภายใต้ โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวันที่ 12–15 มกราคม 2569 ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `“เมื่อพลังรวมเป็นหนึ่ง ศักดิ์ศรีไม่มีวันพ่ายแพ้”` },
  { description: `Morphin’ Time! ดอกจานเกมส์ เริ่มแล้ว! ⚡🔥` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/46/45.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/00.webp" },
];
