export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่  ๑๒ มิถุนายน  ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
  นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           `,
  },

  {
    description: `
👉บรรยากาศการตัดสินพานไหว้ครูของนักเรียน นักศึกษา ทุกเเผนกวิชา  เพื่อนำมาเข้าพิธีไหว้ครูในวันพรุ่งนี้ วันที่ ๑๓ มิถุนายน  ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 โดยได้รับเกียรติจาก 👉นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ  ประธานในพิธีเปิด  เยี่ยมชมและให้กําลังใจ ณ ศาลากลางจังหวัดศรีสะเกษ
           `,
  },
  {
    description: `โดยพานไหว้ครู จะประกอบด้วย ธูป เทียน และดอกไม้ ซึ่งดอกไม้ ที่ขาดไม่ได้ในพานไหว้ครู คือ หญ้าแพรก ข้าวตอก ดอกมะเขือ และดอกเข็มซึ่งเป็นองค์ประกอบในพานดอกไม้แต่ละอย่างล้วนมีความหมายดี ๆ ทั้งนั้น ดังนี้
 `,
  },
  {
    description: `👉หญ้าแพรก เป็นตัวแทนที่แสดงถึงความเข้มแข็ง อดทนถึงแม้จะแห้งแล้ง คนเดินเหยียบย่ำ หญ้าแพรกก็จะไม่ตาย สะท้อนปลูกฝังความมุ่งมั่นอดทน เข้มแข็งไปสู่นิสัยของเยาวชน (เด็ก ๆ ) ฝึกให้มีความเข้มแข็งอดทนให้สามารถผ่านช่วงเวลาที่ยากลำบากไปให้ได้
 `,
  },
  {
    description: `👉ข้าวตอก เป็นข้าวที่เกิดจากการใช้เมล็ดข้าสารไปคั่ว เมื่อได้รับความร้อนระดับหนึ่ง เมล็ดข้าวก็จะพองตัวและแตกตัวออกเป็นข้าวตอก มีกลิ่นหอม เช่นเดียวกับการให้การศึกษา “อบเพื่อให้สุกรมเพื่อให้หอม” ให้อนาคตสวยงามและสดใสเหมือนข้าวตอก
 `,
  },
  {
    description: `👉ดอกมะเขือ ลักษณะของดอกมะเขือ เวลาบานจะสีขาวสะอาดและดอกจะโน้มคว่ำลงพื้นดิน  แสดงถึงความเป็นที่คนซื่อสัตย์ ไม่คดโกง และอ่อนน้อมถ่อมเหมือนดอกมะเขือที่โน้มลงเสมอเมื่อจะออกลูกนั่นเอง
 `,
  },
  {
    description: `👉ดอกเข็ม ลักษณะของดอกเข็มจะมียอดดอกแหลม สื่อถึงให้นักเรียนนักศึกษาเป็นคนฉลาด(หัวแหลม) รู้จักวิเคราะห์วิจารณ์ ใช้ความคิดให้เป็นประโยชน์แก้ปัญหาต่าง ๆ ที่พบเห็น ฉลาดในการใช้ชีวิต ปรับตัวในสังคมได้อย่างเฉียบแหลม
 `,
  },

  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `12 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/59.webp" },
];
