export const dataNewsletter = {
  Item: [
    {
      title: `
เมื่อวันที่ ๖ - ๗ สิงหาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบหมายให้ 
 `,
  },
  {
    description: ` 
👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร และ
    `,
  },
  {
    description: ` 
 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ
    `,
  },
  {
    description: ` 
ได้นำนักเรียน นักศึกษา เข้าร่วมการประเมินผลการดำเนินงานศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับภาค ภาคตะวันออกเฉียงเหนือ
    `,
  },
  {
    description: ` 
 ประจำปีงบประมาณ พ.ศ.๒๕๖๗ (รอบการประเมินปีการศึกษา ๒๕๖๖) กลุ่มที่ ๔ ซึ่งทางวิทยาลัยฯ ได้นำโครงการมาเข้าร่วม “ธุรกิจไอศกรีมทุเรียนภูเขาไฟ  LAVA MILK”  
    `,
  },
  {
    description: ` 
  โดยมี คณะผู้บริหาร และ👉นางสาววันดี  ปานฟัก หัวหน้างานส่งเสริมผลิตผลการค้าและประกอบธุรกิจ พร้อมด้วย คณะครู บุคลากร นักเรียน นักศึกษา ที่มีส่วนร่วมในการดำเนินงาน ได้เข้ารับการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนินโครงการส่งเสริมการประกอบอาชีพอิสระในกลุ่มผู้เรียนอาชีวศึกษา  เป็นการนำเสนอการดำเนินงานของศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา 
ณ ห้องประชุมรักษ์พะยอม วิทยาลัยเทคนิคยโสธร จังหวัดยโสธร
    `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
];

export const DataDate = [{ date: `๗ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/11.webp" }];
