export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๖ กันยายน ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉นางนงลักษณ์  ศรีชา และ
    `,
  },
  {
    description: `
👉นางสาวสุทธิดา เกษี พร้อมด้วยนักเรียน นักศึกษา แผนกวิชาการตลาด 
จำนวน ๑๑ คน 
    `,
  },
  {
    description: `
เข้าร่วมการแข่งขันทักษะวิชาการด้านการตลาด Marketing Knowledge Contest 2024 เเละการประกวดนักขายมืออาชีพ The Best Salesman 2024  จัดโดย สาขาวิชาการตลาด ณ มหาวิทยาลัยราชภัฎอุบลราชธานี จ.อุบลราชธานี 
    `,
  },
  {
    description: `
***ทางวิทยาลัยฯขอส่งกำลังใจให้นักเรียน นักศึกษาที่เข้าร่วมการเเข่งขันฯ จงเเสดงศักยภาพอย่างเต็มที่ เเละประสบผลสำเร็จดั่งที่ตั้งใจ 

    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `6 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/8.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/0.webp" },
];
