export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ทางคณะครูนำนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมโครงการปฐมนิเทศและค่ายสานสัมพันธ์ไทย - จีน  2024  Degree Thai – Chinese Camp ในวันที่ ๒ – ๖ สิงหาคม ๒๕๖๗ ณ สำนักงานพัฒนาสมรรถนะครูและบุคลากรอาชีวศึกษา กรุงเทพ
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `2 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/7.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/0.webp" },
];
