export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครองและเคลือข่าย นักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๓,๔  
 `,
  },
  {
    description: `
     โดยมี 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าพบปะพูดคุยกับผู้ปกครองนักเรียน นักศึกษา โครงการประชุมผู้ปกครองฯ พร้อมด้วยคณะผู้บริหาร ครูหัวหน้าโครงการฯ เพื่อแจ้งการดำเนินงานในด้านต่าง ๆ การดูแลนักเรียน นักศึกษาการจัดการเรียนการสอน กิจกรรม และเปิดโอกาสให้ผู้ปกครองได้พบปะปรึกษาและนำไปสู่ความร่วมมือในการดูแลช่วยเหลือนักเรียน นักศึกษาต่อไป  ในวันที่ ๑ สิงหาคม ๒๕๖๗ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
         `,
  },
  {
    description: `
         `,
  },
];

export const DataDate = [{ date: `1 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/14.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/0.webp" },
];
