export const DataPressrelease = {
  Item: [
    {
      title: `
"เรียนดี มีความสุข"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
 `,
  },

  {
    description: ` วันศุกร์ที่ ๑๔ มิถุนายน  ๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 

 
    `,
  },

  {
    description: `  
👉นางสาววิภาวรรณ สีเเดด  รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ  ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน #นิเทศการศึกษา ประจำปีการศึกษา ๒๕๖๗ " ครั้งที่ ๑ แผนกวิชาสามัญ - สัมพันธ์ ของครู  เเละนักเรียน นักศึกษา โดยมีฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียน การสอน
 `,
  },
];

export const DataDate = [{ date: `14 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/27.webp" },
];
