export const Data = {
  Item: [
    {
      title: `
วันที่ ๒๔ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
     `,
  },
  {
    description: ` 
     👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู นักเรียน นักศึกษา 
`,
  },
  {
    description: ` 
      เข้าร่วม “โครงการ อวท. จิตอาสา เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ พระวชิรเกล้าเจ้าอยู่หัว ครบรอบ ๗๔ พรรษา จังหวัดศรีสะเกษ” โดยมีการปลูกต้นไม้ใบหรือดอกสีเหลือง บริเวรสถานศึกษา ร่วมกับสมาชิกองค์การฯ ซึ่งมีสถานศึกษาในจังหวัดศรีสะเกษเข้าร่วมทั้งหมด ๑๔ คณะ ร่วมถึงวิทยาลัยเทคนิคกันทรลักษ์ ณ โดมจุรี วิทยาลัยเทคนิคศรีสะเกษ
`,
  },
];

export const DataDate = [{ date: ` ๒๔ กรกฎาคม ๒๕๖๗ ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/25/1.webp" }];
