import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                – แสดงข้อมูลสถิติการให้บริการสถานศึกษา <br />
                – สามารถจัดทำข้อมูลแบบเป็นรายเดือน หรือไตรมาส ราย 6 เดือน ที่มีครอบคุลม ในระยะเวลา 6 เดือนแรกของ ปีงบประมาณปัจจุบัน <br />
                – เป็นข้อมูลที่เกิดจากการให้บริการจากสถานศึกษา เช่น ความพึงพอใจในการบริการ Fix it ช่วงเทศกาลปีใหม่, จำนวนผู้ใช้บริการห้องสมุดสถานศึกษา เป็นต้น <br />
            </div>

            <div></div>
        </>
    )
}
