export const dataNewsletter = {
  Item: [
    {
      title: `วันที่ ๒ กรกฎาคม ๒๕๖๗ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละคณะผู้บริหาร ต้อนรับ 👉พ.ต.อ.นรินทร์ บุพตา ผู้กำกับสถานีตำรวจภูธรอำเภอกันทรลักษ์ และ👉นายปรัชญา สายทอง ปลัดอำเภอกันทรลักษ์ พร้อมคณะ ได้เข้าพบปะพูดคุย ปรึกษาหารือกัน การป้องกันและแก้ไขปัญหาการแพร่ระบาดของยาเสพติด 

`,
  },
  {
    description: ` 
เนื่องจากวิทยาลัยฯได้ขอความอนุเคราะห์การป้องกันและแก้ไขปัญหาการแพร่ระบาดของยาเสพติด การสูบบุหรี่/บุหรี่ไฟฟ้า กัญชา น้ำกระท่อม และการบริโภคเครื่องดื่มแอลกอฮอล์ในสถานศึกษาที่ป็นภัยคุกคาม  รวมทั้งการสร้างภูมิคุ้มกันในการเสริมสร้างทักษะชีวิตให้ห่างไกลยาเสพติดสิ่งที่เป็นอบายมุขต่าง ๆ ทั้งในถานศึกษา และบริเวณโดยรอบสถานศึกษา เพื่อความสงบสุขของนักเรียน นักศึกษาในสถานศึกษาให้เกิด
ผลสัมฤทธิ์ สร้างความเชื่อมั่นและอุ่นใจให้กับผู้ปกครองของนักเรียน นักศึกษาเทคนิคกันท์ทุกคน อย่างมีประสิทธิภาพและเป็นรูปธรรม
   `,
  },
  {
    description: `   ณ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `๒ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/2/1.webp" }];
