export const DataPressrelease26 = {
  Item: [
    {
      title: `วันคล้ายวันพระบรมราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร
                มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร`,
      description: `"เฉลิมพระชนม์ เฉลิมชัย ชโยฤกษ์ บายศรีเบิก ฟ้าสีทอง ผ่องเวหน
                พระบุญญา พระบารมี พระฯภูมิพล เกริกสกล ภูมิแผ่นดิน ภิญโญไทย" ๕
                ธันวาคม ๒๕๖๖ เป็นภาพบรรยากาศพิธีวันคล้ายวันพระบรมราชสมภพ
                พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร
                วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์
                ได้เข้าร่วมพิธีเจริญพุทธมนต์ทำบุญตักบาตรถวายพระราชกุศล
                เเละพิธีวางพานพุ่มดอกไม้ถวายราชสักการะ ณ
                สำนักงานอำเภอกันทรลักษ์#เทคนิคกันทร์`,
      date: `เมื่อวันที่ ๕ ธันวาคม ๒๕๖๖`,
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/9.webp",
      img10:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/10.webp",
      img11:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/11.webp",
      img12:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/12.webp",
      img13:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/13.webp",
      img14:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/14.webp",
      img15:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/15.webp",
      img16:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/16.webp",
      img17:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/17.webp",
      img18:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/18.webp",
      img19:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/19.webp",
      img20:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/20.webp",
      img21:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/21.webp",
      img22:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/22.webp",
      img23:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/23.webp",
    },
  ],
};
