export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา
          `},
  {
    description: ` 
" ยินดีต้อนรับ" คณะอนุกรรมการ ระดับจังหวัดศรีสะเกษ 
  `},
  {
    description: ` 
๑.นายวิโรจน์ ธิมา ผู้อำนวยการวิทยาลัยการอาชีพศรีสะเกษ ประธานอนุกรรมการ
  `},
  {
    description: ` 
๒.นายพยนต์ สืบเสน ผู้อำนวยการวิทยาลัยเทคนิคกันทรารมย์ อนุกรรมการ
  `},
  {
    description: ` 
๓.นายกฤษนเดช ราษีทอง ผู้อำนวยการวิทยาลัยการอาชีพขุนหาญ อนุกรรมการ

  `},
  {
    description: ` 
๔.นายบุญช่วย จึงวรรธนพันธ์ ผู้ทรงคุณวุฒิ  อนุกรรมการ
  `},
  {
    description: ` 
๕.นางดาราณี จันทร์มหา รองผู้อำนวยการ รักษาการในตำเเหน่ง ผู้อำนวยการวิทยาลัยสารพัดช่างศรีสะเกษ  อนุกรรมการ
  `},
  {
    description: ` 
เนื่องในโอกาศเป็นคณะอนุกรรมการ การประเมินเเละคัดเลือกนักเรียน นักศึกษา เพื่อรับรางวัลพระราชทาน ประจำปีการศึกษา ๒๕๖๗ ในวันพฤหัสบดีที่ ๑๓ มีนาคม ๒๕๖๘ ณ ห้องประชุมชั้น ๓ อาคารอำนวยการวิทยาลัยเทคนิคกันทรลักษ์

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `12 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/10/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/10/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/10/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/10/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/10/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/10/0.webp" },
]
