export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
`,
  },

  {
    description: ` 
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วย
  `,
  },
  {
    description: ` 
👉นายประดิษฐ ใจทรง หัวหน้างานโครงการพิเศษฯ และคณะครู นักเรียน นักศึกษา  เข้าร่วมโครงการอำเภอยิ้มเคลื่อนที่ ณ วัดจานคุณาราม อ.กันทรลักษ์ จ.ศรีสะเกษ🛠
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `15 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/9.webp" },
];
