export const DataPressrelease = {
    Item: [
        {
            title: `
29 สิงหาคม 2568 
 `,
        },
    ],
};

export const Description = [
    {
        description: `
วันที่ 29 สิงหาคม 2568 
    `},
    {
        description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน ตามโครงการนิเทศภายในด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ 1/2568  เเผนกวิชาการบัญชี เเผนกวิชาการโรงเเรมเเละแผนกวิชาอิเล็กทรอนิกส์และเมคคาทรอนิกส์ ณ วิทยาลัยเทคนิคกันทรลักษ์
 `},

    //   {
    //     tage: `
    // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
    //  `},
];

export const DataDate = [{ date: `1 กันยายน 2568` }];

export const ImageItem = [
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/00.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/01.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/02.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/03.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/04.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/05.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/06.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/07.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/08.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/09.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/10.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/11.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/12.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/13.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/14.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/16.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/17.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/18.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/19.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/20.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/21.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/22.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/76/15.webp" },
]