export const DataPressrelease34 = {
  Item: [
    {
      title: `
                พิธีบวงสรวงศาลหหลักเมืองกันทรลักษ์
  `,
      description: `
 ประจำปี 2566 วันที่ 14 ธันวาคม 2566
                                `,
      date: "ลงเมื่อวันที่ 14 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/06.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/07.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/08.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/09.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/10.webp",
    },
  ],
};
