export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๔ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
กล่าวตอนรับประธานในพิธี และแขกผู้มีเกียรติ พร้อมด้วย 👉นายชัยรัตน์ ฉัตรศุภกุล ผู้อำนวยการสภาบันพัฒนาฝีมือแรงงาน ๓๘ ศรีสะเกษ กล่าวรายงานต่อท่านประธานฯ  
    `,
  },
  {
    description: `
ซึ่งได้รับกียรติจาก 👉ท่านธนา กิจไพบูลย์ชัย สมาชิกสภาผู้แทนราษฎร จังหวัดศรีสะเกษเขต ๓ พรรคภูมิใจไทย ประธานนพิธีมอบเครื่องมือพื้นฐานชุดการฝึก (ชุดเครื่องมือทำมาหากิน) ให้แก่ผู้สำเร็จการฝึกอบรมตามโครงการฯ ๓ หลักสูตร จำนวน ๑๐๐ คน ได้แก่ หลักสูตรการแต่งผมชายสไตล์วินเทจ จำนวน ๒๐ คน หลักสูตรการทำขนมฟิวชั่น จำนวน ๔๐ คน หลักสูตรผู้ประกอบการธุรกิจเครื่องดื่ม จำนวน ๔๐ คน ตามโครงการเพิ่มทักษะแรงงานนอกระบบ และกลุ่มเป้าหมายเฉพาะเพิ่มโอกาสในการประกอบวิชาชีพ กิจกรรมพัฒนาทักษะแรงงานนอกระบบให้สอดคล้องกับความสามารถเฉพาะบุคคลเพื่อการประกอบอาชีพ ในวันที่ ๒๔ สิงหาคม ๒๕๖๗ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์ นอกจากนี้ ประธานได้กล่าวให้โอวาทแก่ผู้สำเร็จการศึกษา
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
];

export const DataDate = [{ date: `24 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/15.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/0.webp" },
];
