export type Data9 = typeof Data9;

export const Data9 = {
  Image: [
    {
      title: "นางสาวทักษิณา ชมจันทร์",
      description1: "วันอังคาร ที่ 12 ธันวาคม 2566 ",
      description2:
        "นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมชี้แจงการขับเคลื่อนการจัดการอาชีวศึกษาระบบทวิภาคี ประจำปีงบประมาณ พี่.ศ.2567 ภาคตะวันออกเฉียงเหนือ ณ วิทยาลัยเทคนิคร้อยเอ็ด จังหวัดร้อยเอ็ด",
      description3:
        "โดย นายวิทวัต ปัจจมะวัต รองเลขาธิการคณะกรรมการการอาชีวศึกษาประธานเปิดการประชุมและมอบนโยบายการขับเคลื่อนฯ พร้อมด้วย ว่าที่พันตรีวัชรพล ลักษณลม้าย ผู้อำนวยการวิทยาลัยเทคนิคฉะเชิงเทรา ปฏิบัติหน้าที่ผู้อำนวยการศูนย์อาชีวศึกษาทวิภาคี รายงานผลการดำเนินงานไตรมาสที่ 1ชี้แจงการดำเนินงานขับเคลื่อนการจัดการอาชีวศึกษาระบบทวิภาคี ระดับภูมิภาค แบ่งกลุ่มWork Shop นำเสนอแผนการขับเคลื่อนแต่ละกลุ่มจังหวัด และแผนการรับนักศึกษาทวิภาคของแต่ละสถานศึกษา ซึ่งแบ่งเป็น 3 กลุ่ม คือ กลุ่มจังหวัดปกติ กลุ่มจังหวัดเข้มข้น และกลุ่มวิทยาลัยเกษตรและวิทยาลัยสารพัดช่าง",
      backgroundImage: "/images/จดหมายข่าว/2566/9/1.webp",
    },
  ],
};
