export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๔ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ได้เข้าร่วมพิธีเปิดงาน การประกวดโครงงานวิทยาศาสตร์อาชีวศึกษา ประจำปีการศึกษา ๒๕๖๗  
    `,
  },

  {
    description: `ระดับอาชีวศึกษาจังหวัดศรีสะเกษ 
  `,
  },
  {
    description: `    ซึ่งได้รับเกียรติจาก 👉ดร.ณัฐวิชญ์ ศิริรัชฎานันท์ ผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ กล่าวเปิดงานและมอบเกียรติบัตรเพื่อแสดงว่าวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าร่วม ประกวดโครงงานวิทยาศาสตร์อาชีวศึกษา ประจำปีการศึกษา ๒๕๖๗  ระดับอาชีวศึกษาจังหวัดศรีสะเกษ นั้น ทางวิทยาลัยเทคนิคกันทรลักษ์ได้เข้าร่วมส่งการประกวด อยู่ ๒ ระดับ คือ ระดับ ปวช. และ ปวส. โดยเป็นการนำเสนอการดำเนินงาน  ณ อาคารหอประชุมพระยาไกรภักดี วิทยาลัยเทคนิคศรีสะเกษ
  `,
  },
  {
    description: `
  `,
  },
];

export const DataDate = [{ date: `4 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/38.webp" },
];
