export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

export const DataDate = [{ date: `16 กันยายน 2568` }];

export const Description = [
  { description: `       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูประเภทวิชาอุตสาหกรรม เข้านิเทศนักเรียน นักศึกษา ฝึกประสบการณ์ในสถานประกอบการณ์ ระหว่างวันที่ 8 -12 กันยายน 2568 ` },
  // { description: `` }, 
];

// export const TageLink = [
//   {
//     tage: ``,
//     href: ``
//   },
// ]

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/20.webp" },
] 