export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
เเจ้ง...นักเรียน นักศึกษา ในการปิดการเรียนการสอน (กรณีพิเศษ) 
    `},
  {
    description: `
👉 ตั้งแต่ วันที่ ๒๔ กรกฎาคม ถึง วันที่ ๑ สิงหาคม พ.ศ .๒๕๖๘ 
    `},
  {
    description: `
เนื่องจากมีสถานการณ์ไม่ปลอดภัยจากเหตุปะทะตามแนวชายแดนไทย - กัมพูชา ด้วย วิทยาลัยเทคนิคกันทรลักษ์ สังกัดสำนักงานคณะกรรมการการอาชีวศึกษา ทางวิทยาลัยฯ จึงเล็งเห็นความปลอดภัยของนักเรียน นักศึกษา คณะครู และบุคลากรทางการศึกษา และไม่สามารถจัดการเรียนการสอนได้ตามปกติ ทางวิทยาลัยฯ จึงมีการปรับเปลี่ยนรูปแบบการจัดการเรียนการสอน เพื่อประโยชน์แก่นักเรียน นักศึกษา จึงแจ้งให้นักเรียน นักศึกษาปิดการเรียนการสอนกรณีพิเศษ 
    `},
];

export const DataDate = [{ date: `24 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/53/1.webp" },
]