export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากร ของเเสดงความยินดีเป็นอย่างยิ่ง พิธีมอบประกาศนียบัตร ผู้สำเร็จการศึกษา ระดับ ปวช.3 เเละ ปวส.2 ปีการศึกษา 2566
`,
  },
  {
    description: ` ทั้งนี้ 👉ดร.อรรถพล สังขวาสี เลขาธิการสภาการศึกษา ได้รับเกียรติเป็นประธานในการมอบประกาศนียบัตร เเก่ผู้สำเร็จการศึกษา ประกาศนียบัตรวิชาชีพชั้นสูง เเละ  ประกาศนียบัตรวิชาชีพ ปีการศึกษา 2566 วิทยาลัยเทคนิคกันทรลักษ์ วันพฤหัสบดีที่ 29 กุมภาพันธ์ 2567 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
  },
];

export const DataDate = [{ date: `29 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/109/1.webp" },
];
