export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ขอเเจ้งชี้เเจง 📣 ถึงนักเรียน นักศึกษา ประจำปีการศึกษา 2568
`,
  },
  {
    description: `
เรื่อง นักเรียน นักศึกษา ที่ไม่มีรายชื่อรอบโควตา ทั้งเดินมาทางสมัครด้วยตนเอง (สมัครที่ห้องทะเบียน) หรือสมัครทางโรงเรียนเดิม สมัครตั้งเเต่ 4 พฤศจิกายน - 11 ธันวาคม 2567
    `,
  },
  {
    description: `
" สามารถเข้ามารายงานตัวได้ในวันที่ 12 ธันวาคม 2567 "
    `,
  },
  {
    description: `
***หมายเหตุ กรณีที่ยังไม่ได้สมัคร สามารถสมัครเเละเตรียมเอกสารให้ครบ พร้อมนำผู้ปกครองมารายงานตัวได้ในวันที่12 ธันวาคม 2567
    `,
  },
  {
    description: `
👉 ทางวิทยาลัยฯ ต้องขออภัยไว้ ณ ที่นี้
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `11 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/24/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
