export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๓ ตุลาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร หัวหน้าแผนกวิชา และหัวหน้างาน ร่วมประชุมคณะกรรมการพิจารณาแผนงานโครงการประจำปีงบประมาณ พ.ศ. ๒๕๖๘ เพื่อร่วมพิจารณาจัดสรรงบประมาณ
    `,
  },
  {
    description: `
ในการดำเนินโครงการ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `2 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/37.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/0.webp" },
];
