"use client"; // top to the file

import React from "react";
import { DataDate, ImageItem } from "./data";
import { Image } from "@nextui-org/react";
import { FootTitle } from "@/components/FootTitle";
import { HomeOutlined, UserOutlined } from '@ant-design/icons';
import { Breadcrumb } from 'antd';
import Link from "next/link";

export default function Pressrelease() {

  return (
    <>
      <Breadcrumb
        items={[
          {
            href: '/',
            title: <HomeOutlined />,
            className: 'dark:text-white dark:hover:text-white'
          },
          {
            href: '/pressrelease/2568/press6808',
            className: 'dark:text-white dark:hover:text-white',
            title: (
              <>
                <UserOutlined />
                <span>Application List</span>
              </>
            ),
          },
          {
            title: 'Application',
            className: 'dark:text-gray-400'
          },
        ]}
      />
      <section className="pt-20">
        <div className="">
          <div className="text-center text-xl pb-6" >
            วิทยาลัยเทคนิคกันทรลักษ์
          </div>
          <div className='grid gap-4'>
            ขอเชิญชวนนักเรียน นักศึกษา ร่วมกิจกรรมวันวิทยาศาสตร์ ประจำปีการศึกษา 2568<br />
            👉กิจกรรมที่ 1 การประกวดวาดภาพวันวิทยาศาสตร์ <br />
            ในหัวข้อ “The Infinite World of Science : โลกวิทยาศาสตร์ไร้ขอบเขต”<br />
            - รับสมัคร วันที่ 25 สิงหาคม - 5 กันยายน 2568 <br />
            - ส่งผลงาน ภายในวันจันทร์ที่ 8 กันยายน 2568 ที่แผนกวิชาสามัญสัมพันธ์<br />
            ข้อกำหนด : 1. ใช้กระดาษร้อยปอนด์ A4 (29.7 x 21 เซนติเมตร) เท่านั้น<br />
            2. สามารถตีเส้นกรอบ หรือไม่ตีเส้นกรอบก็ได้<br />
            3. สามารถใช้สีได้ทุกประเภท และไม่จำกัดการใช้เทคนิคทางศิลปะ <br />
            4. ไม่จำกัดแนวการวาดภาพ เช่น เรียลลิสติก (เหมือนจริง), สไตล์การ์ตูน,แฟนตาซี,ผสมผสาน<br />
            เกณฑ์การประกวดวาดภาพจินตนาการทางวิทยาศาสตร์<br />
            1. เนื้อหาเกี่ยวข้องกับวิทยาศาสตร์<br />
            - ผลงานต้องสื่อถึงหลักการ ความรู้ หรือแนวคิดทางวิทยาศาสตร์อย่างถูกต้อง เช่น ฟิสิกส์ เคมี ชีววิทยา ดาราศาสตร์ สิ่งแวดล้อม หรือเทคโนโลยี<br />
            - สามารถเชื่อมโยงวิทยาศาสตร์กับชีวิตประจำวัน การพัฒนาสังคม หรืออนาคตได้อย่างมีความหมาย<br />
            - การถ่ายทอดควรชัดเจน เข้าใจง่าย และไม่ทำให้เกิดความเข้าใจผิดด้านวิทยาศาสตร์<br />
            2. ความคิดสร้างสรรค์<br />
            - ผลงานแสดงถึงจินตนาการและมุมมองใหม่ๆ ไม่ลอกเลียนแบบ<br />
            - มีการนำเสนอเรื่องราววิทยาศาสตร์ในรูปแบบแปลกใหม่<br />
            - สามารถผสมผสานวิทยาศาสตร์กับศิลปะหรือใช้สัญลักษณ์เปรียบเทียบเชิงสร้างสรรค์ได้อย่างลงตัว<br />
            3. รูปแบบทางศิลปะ (ความสวยงาม)<br />
            - มีความประณีต สวยงาม และสมบูรณ์ในเชิงศิลปะ<br />
            - ใช้เส้น สี แสง เงา และองค์ประกอบภาพ ได้อย่างเหมาะสม ดึงดูดสายตา<br />
            - ถ่ายทอดอารมณ์และบรรยากาศของภาพให้สอดคล้องกับเนื้อหาได้ชัดเจน<br />
            👉กิจกรรมที่ 2 การประกวดจรวดขวดน้ำประเภทยิงแม่น<br />
            - รับสมัคร วันที่ 25 สิงหาคม - 3 กันยายน 2568 ที่ อ.กิตติ แผนกวิชาสามัญสัมพันธ์<br />
            - แข่งขันวันที่ 3 กันยายน 2568 เวลา 14.00 น. เป็นต้นไป<br />
            ข้อกำหนด : 1. สมาชิกในทีม 3 คน<br />
            2. ผู้เข้าแข่งขันจะต้องประดิษฐ์จรวดขวดน้ำที่เสร็จแล้วมาด้วยตนเอง<br />
            3. ขวดที่นำมาใช้บรรจุแรงดัน ต้องเป็นขวดน้ำอัดลม (ขวด PET) (ความจุไม่เกิน 1.25 ลิตร)เท่านั้น<br />
            4. ระยะเป้าหมาย 70 เมตร (รูปแบบเป้าหมายเเจ้งพร้อมกันในการแข่งขัน)<br />
            5. สามารถปล่อยจรวดฯ ได้ 3 ครั้งๆ ละไม่เกิน 2 นาที แต่ละครั้งสามารถปล่อยจรวดๆ ได้ 1 ครั้ง<br />
            6. สามารถส่งสมาชิกทีม ไปสังเกตการณ์ที่จุดวัดระยะได้ (ในจุดที่คณะกรรมการเตรียมไว้เท่านั้น)<br />
            7. สถิติทั้งสามครั้งจะบันทึกสถิติครั้งที่ดีที่สุด<br />
            สอบถามรายละเอียดเพิ่มเติม ได้ที่แผนกวิชาสามัญสัมพันธ์<br />
            อ.ล้ำค่า 094-251-7122<br />
            อ.กิตติ 061-060-3621<br />

            {/* ***************************** LInk And PDF ***************************** */}

            {/* ***************************** LInk And PDF ***************************** */}

            <div className=''>
              <FootTitle />
            </div>

            <div className="date flex py-2 gap-2">
              <Image src='/images/icon/time-svgrepo-com.svg' alt='logo-youtube' className="pt-1" width={20} height={20} />
              {DataDate.map((item) => (
                <div key={item.date}>
                  <div className="text-xs text-slate-500 pt-1">{item.date}</div>
                </div>
              ))}
            </div>
            <br />

            {/* ***************************** Youtube *****************************  */}

            {/* ***************************** Youtube *****************************  */}

            <div className="flex justify-center">
              <div className="grid grid-cols-1 md:grid-cols-2 lg:grid-cols-3 xl:grid-cols-4 justify-items-center justify-center pb-4">
                {ImageItem.map((item) =>
                  item ? (
                    <div key={item.imgs}>
                      <div className="scale-95 hover:scale-100 transition duration-500 rounded-full">
                        <Image src={item.imgs} alt={""}></Image>
                      </div>
                    </div>
                  ) : null
                )}
              </div>
            </div>
          </div>
        </div>
      </section >
    </>
  );
}

/* ***************************** LInk And PDF ***************************** */
{/* 
          <div className="pt-4">
            <p className="text-sky-800 text-lg">
              รายละเอียดเพิ่มเติม
            </p>
            <Link
              href="
https://drive.google.com/drive/folders/1phgddFFt09qGJcdm9qwCmcfmm3zKMxge?fbclid=IwY2xjawJEwQJleHRuA2FlbQIxMAABHUvscPSpY64t8NkPynr1aLwI6XnTfkFrtAEeKvMMR7yP99Cm2fkqvvM52Q_aem_2XATd8ximRk2McnjpxV7hQ
// "
              className="hover:text-sky-500"
              target="_blank"
            >
              https://drive.google.com/...
            </Link>

            <iframe
              className="w-full h-screen aspect-video pt-4"
              src="/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/13/1.pdf"
            ></iframe>
          </div>
*/}
/* ***************************** LInk And PDF ***************************** */


/* ***************************** Youtube ***************************** */
{/* 
  <div className="flex justify-center">
  <div className=" py-2  gap-4">
    <iframe
      className="h-[200px] sm:h-[400px] lg:h-[500px] xl:h-[600px] 
               w-[350px] sm:w-[600px] lg:w-[700px] xl:w-[1080px] "
      src="/images/ข่าวประชาสัมพันธ์/2568/เมษายน/32/2.mp4"
      title=" "
      frameBorder="0"
      allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
      referrerPolicy="strict-origin-when-cross-origin"
      allowFullScreen
    />
    <br />
  </div>
</div> 
*/}
/* ***************************** Youtube ***************************** */


{/* ***************************** Video Facabook https://developers.facebook.com/docs/plugins/embedded-video-player/ *****************************  */ }
{/* 
  <div className="justify-center">
  <div >
    <p className="text-center">วิทยาลัยเทคนิคกันทรลักษ์</p>
    <p>การเเสดงต้อนรับคณะกรรมการการประเมินคุณภาพภายนอกด้านอาชีวศึกษา รอบที่ ๕ (พ.ศ.๒๕๖๗ - ๒๕๗๑) </p>
    <p>โดย นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ วันศุกร์ที่ ๑๘ กรกรฎาคม ๒๕๖๘</p>
    <p>ด้วยบทเพลง</p>
    <p>สนันสนุน โดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร</p>
    <p>ผู้จัดซ้อม โดย 👉 จ.ส.อ.ชาติชาย ฝอยทอง</p>
    <p>Conductor โดย 👉 นายสุประวัติ ขันทอง </p>
    <p>ทีมให้กำลังใจ คณะครู วิทยาลัยเทคนิคกันทรลักษ์ </p>
    <p>ดาวน์โหลดภาพเพิ่มเติม </p>
    <Link href={'https://photos.google.com/share/AF1QipOzQF7gM5o4UGe32tHJc4dZ70pOk3pIqTLbwRz1y4AMGM82YQES71PrpsdNYTVEgg?fbclid=IwZXh0bgNhZW0CMTAAYnJpZBExd1pseXNsYlQ3ZkJkMlkxTgEe2u6A1B9wAFO6PtU_aFf3_JYlTp5Pv-Dn6XKiavTUIPQS8aFfDllbGPXaOfk_aem_M8hKOeeBSyISNlseOW8chQ&key=YWhlbzBSR25YRmpPZ2NWQ1VNa05FZkl6dkFLYkxn'}>
      <p className="link">https://photos.google.com/...</p>
    </Link>
  </div>
  <div>
    <Link target="_blank" href={"https://youtu.be/0Ts3-ppqMJ4?si=maKAeFU7zu6D0eIz"}>
      <p className="link">
        เจ้าดอกจำปา ( ເຈົ້າດອກຈຳປາ ) - เมล ตวิษา ร่วมกับ ตุ๊กตา นริศรา
      </p>
    </Link>
    <div className="flex justify-center py-2">
      <iframe src="https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fngan.prachasamphanth.withyalay.thekhnikh%2Fvideos%2F629866050131715&width=500&show_text=false&appId=952832906928077&height=281"
        className="h-[200px] sm:h-[400px] lg:h-[500px] xl:h-[600px] 
               w-[350px] sm:w-[600px] lg:w-[700px] xl:w-[1080px] "
        title=" "
        frameBorder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
        referrerPolicy="strict-origin-when-cross-origin"
        allowFullScreen
      />
    </div>
  </div>
</div> 
*/}
{/* ***************************** Video Facabook https://developers.facebook.com/docs/plugins/embedded-video-player/ *****************************  */ }
