export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพุธที่ ๒๒ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู และนักเรียน นักศึกษา ร่วมกิจกรรมจิตอาสาพัฒนาปรับภูมิทัศน์ ในพื้นที่อำเภอกันทรลักษ์ เพื่อเฉลิมพระเกียรติพระบามสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาส พระราชพิธีสมมงคลพระชนมายุเท่าพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช สมเด็จพระปฐมบรมกษัตริยาธิราชเจ้า แห่งพระราชวงศ์จักรี พุทธศักราช ๒๕๖๘  “เราทำดีด้วยหัวใจ” ณ ที่ว่าการอำเภอกันทรลักษ์
 `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `22 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/57.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/0.webp" },
];
