export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันศุกร์ที่ ๑๗ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู และบุคลากรทางการศึกษา ต้อนรับ นายวินัย จันทรเกษม รองผู้อำนวยการสถาบันอาชีวศึกษาภาคตะวันออกเฉียงเหนือ พร้อมคณะเข้าตรวจเยี่ยมและติดตามสนามสอบ ในการทดสอบ ทางการศึกษาระดับชาติ ด้านอาชีวศึกษา (V-NET) ประจำปีการศึกษา ๒๕๖๗ ของนักเรียนที่กำลังศึกษาระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์ ในระหว่างวันที่ ๑๘ - ๑๙ เเละ ๒๕ - ๒๖ มกราคม ๒๕๖๘ ด้วยระบบดิจิทัล (Digital Testing)   `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `20 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/55/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/55/3.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/0.webp" },
];
