export const DataPressrelease = {
  Item: [
    {
      title: `
เตรียมตัวให้พร้อม...
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประชาสัมพันธ์ การรับวุฒิสำเร็จการศึกษา รอบภาคฤดูร้อน S/2567 ประจำปีการศึกษา 2567  
    `},
  {
    description: ` 
 ด้วยรำลึกในพระมหากรุณาธิคุณเป็นล้นพ้นอันหาที่สุดมิได้
 `},
  {
    description: ` 
ระดับประกาศนียบัตรวิชาชีพ
    `},
  {
    description: ` 
ระดับประกาศนียบัตรวิชาชีพชั้นสูง
    `},
  {
    description: ` 
👉สามารถเข้ารับได้ตั้งเเต่วันนี้เป็นตค้นไป  ณ ห้องงานทะเบียน ตึกอำนวยการ เปิดทำการ เวลา 07.30 - 17.30  น. เว้นวันหยุดราชการ เเละวันนักขัตฤกษ์
    `},
  {
    description: ` 
👉ข้อปฏิบัติการเข้ารับวุฒิ ต้องเเต่งกายด้วยชุดนักเรียน นักศึกษา ตามระเบียบของวิทยาลัยฯ เท่านั้น
    `},
  {
    description: ` 
***** ห้าม‼️สวมชุดพละ ชุดฝึกงาน ชุดคณะสี โดยเด็ดขาด (หากไม่ปฏิบัติตาม ทางวิทยาลัยฯจะไม่ดำเนินการมอบวุฒิ)
    `},
  {
    description: ` 
👉กรณีรับเเทน 
    `},
  {
    description: ` 
1.สำเนาบัตรประจำตัวประชาชนของนักเรียน นักศึกษา จำนวน 1 ฉบับ
    `},
  {
    description: ` 
2.สำเนาบัตรประจำตัวประชาชนของผู้รับเเทน จำนวน 1 ฉบับ (บิดา,มารดา,หรือบุคคลในครอบครัวเท่านั้น)
    `},
  {
    description: ` 
สามารถสอบถามข้อมูลเพิ่มเติมได้ที่ งานทะเบียน  วิทยาลัยเทคนิคกันทรลักษ์
    `},
]

export const DataDate = [{ date: `30 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/65/1.webp" },


]