export const DataPressrelease = {
  Item: [
    {
      title: `
๓๑ พฤษภาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์  ศรีชา หัวหน้าแผนกวิชาการตลาดและโลจิสติกส์ พร้อมด้วยคณะครู ร่วมการประเมินสมรรถนะของบุคคลตามมาตรฐานอาชีพ อาชีพนักวิเคราะห์ ความต้องการทางธุรกิจ คุณวุฒิวิชาชีพ ระดับ ๓
    `},
  {
    description: ` 
โดย สถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) ร่วมกับวิทยาลัยพณิชยการธนบุรี โดยแผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ดำเนินการเพื่อยกระดับศักยภาพกำลังคนให้สอดคล้องกับความต้องการของภาคอุตสาหกรรมดิจิทัลในยุคปัจจุบัน และได้รับเกียรติจาก ดร.สาริศา พิชัยฤกษ์ ผู้อำนวยการวิทยาลัยพณิชยการธนบุรี ให้กำลังใจแก่ผู้เข้าสอบในการประเมินสมรรถนะของบุคคลตามมาตรฐานอาชีพ ณ ห้องประชุมธีรธรรมานันท์ วิทยาลัยพณิชยการธนบุรี
    `},
  {
    description: ` 

    `},
]

export const DataDate = [{ date: `5 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/11.webp" },
]
