export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
    `},
  {
    description: ` 
 "ยินดีต้อนรับ" ผู้ปกครอง นักเรียน นักศึกษา เข้าสอบคัดเลือกเพื่อศึกษาต่อ รอบสอบคัดเลือก ระดับ ปวช. เเละ ปวส. ประจำปีการศึกษา 2568
วันจันทร์ที่ 31 มีนาคม 2568 ณ ห้องสอบ อาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `31 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/28/0.webp" },


]
