export const DataPressrelease = {
  navItems: [
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/38/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
114-สอฉ.4 ส่งคำสั่งคณะกรรมการระดับสนามสอบ
 ...`,
          href: "/pressrelease/2568/press6801/press44", 
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/38/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน
 ...`,
          href: "/pressrelease/2568/press6801/press43", 
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/24.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
 ...`,
          href: "/pressrelease/2568/press6801/press42", 
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/07.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน
 ...`,
          href: "/pressrelease/2568/press6801/press41", 
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/02.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน
 ...`,
          href: "/pressrelease/2568/press6801/press40", 
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/2.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน  ฝึกวิชาชีพในสถานประกอบการ ภาคเรียนที่ ๒
 ...`,
          href: "/pressrelease/2568/press6801/press39", 
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/18.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน
 ...`,
          href: "/pressrelease/2568/press6801/press38", 
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/13.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน
 ...`,
          href: "/pressrelease/2568/press6801/press37", 
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/10.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
 ...`,
          href: "/pressrelease/2568/press6801/press36", 
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/10.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน
 ...`,
          href: "/pressrelease/2568/press6801/press35", 
    },
    {
      name: `เส้นทางสู่ความสำเร็จใกล้ถึงเส้นชัยที่ตั้งไว้`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/01.webp",
      date: "13 มกราคม 2568",
      description: ` 
ภาพบรรยากาศการถ่ายภาพหมู่ของนักเรียน นักศึกษา ระดับ ปวช. ปีที่ 3 เเละ ปวส. ปีที่ 2 ที่จะจบปีการศึกษา ประจำปีการศึกษา 2567
 ...`,
          href: "/pressrelease/2568/press6801/press34", 
    },
    {
      name: `เด็ก 68 เจอกันโหน่ย `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/28/1.webp",
      date: "13 มกราคม 2568",
      description: ` 
ยังเปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568 โควตารอบที่ 2 สามารถเข้ามาสมัครได้ด้วยตนเอง ณ ห้องงานทะเบียน ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ได้เลย
 ...`,
          href: "/pressrelease/2568/press6801/press33", 
    },
    {
      name: `พระบรมราโชวาท `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/27/1.webp",
      date: "13 มกราคม 2568",
      description: ` 
พระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในวันเด็กแห่งชาติ ประจำปี ๒๕๖๘
 ...`,
          href: "/pressrelease/2568/press6801/press32", 
    },
    {
      name: `ภาพบรรยากาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/01.webp",
      date: "13 มกราคม 2568",
      description: ` 
 บูธนิทรรศการเด็กและเยาวชน วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด 
 ...`,
          href: "/pressrelease/2568/press6801/press31", 
    },
    {
      name: `๑๑ มกราคม  ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/01.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา      
...`,
          href: "/pressrelease/2568/press6801/press30", 
    },
    {
      name: `๑๑ มกราคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/24/1.webp",
      date: "13 มกราคม 2568",
      description: ` 
วันเด็กเเห่งชาติ 👶👧🥰 คำขวัญวันเด็กเเห่งชาติ ประจำปี พ.ศ.๒๕๖๘ “ทุกโอกาส คือ การเรียนรู้ พร้อมปรับตัวสู่อนาคตที่เลือกเอง”
      ...`,
          href: "/pressrelease/2568/press6801/press29",
    },
    {
      name: `เเจ้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/23/0.webp",
      date: "10 มกราคม 2568",
      description: ` 
🎊ตารางการถ่ายภาพเเละการเเต่งกายนักเรียน นักศึกษา ที่จะจบการศึกษา ระดับ ปวช. เเละ ปวส. ประจำปีการศึกษา 2567
      ...`,
          href: "/pressrelease/2568/press6801/press28",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/22/1.webp",
      date: "10 มกราคม 2568",
      description: ` 
"การประกวดร้องเพลงไทยลูกทุ่ง หญิง" ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ ๑ ระดับเหรียญทอง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
      ...`,
          href: "/pressrelease/2568/press6801/press27",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/12.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press11",
    },
    {
      name: ` ๑๐ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/01.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
          href: "/pressrelease/2568/press6801/press26",
    },
    {
      name: ` ๑๐ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/02.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press25",
    },
    {
      name: `๙ มกราคม  ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/14.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press24",
    },
    {
      name: `๙ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/56.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู นักเรียน นักศึกษากองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) 
       ...`,
      href: "/pressrelease/2568/press6801/press23",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/6.webp",
      date: "9 มกราคม 2568",
      description: ` 
"การประกวดเเข่งขันดนตรีพื้นเมือง เเคน" ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ ๑ ระดับเหรียญทอง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
      ...`,
      href: "/pressrelease/2568/press6801/press22",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/5.webp",
      date: "9 มกราคม 2568",
      description: ` 
"การประกวดมารยาทไทย" ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลชมเชย ระดับเหรียญทอง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
      ...`,
      href: "/pressrelease/2568/press6801/press21",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/4.webp",
      date: "9 มกราคม 2568",
      description: ` 
"ทักษะวัดละเอียด" ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลชมเชย ระดับเหรียญเงิน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
      ...`,
      href: "/pressrelease/2568/press6801/press20",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/3.webp",
      date: "9 มกราคม 2568",
      description: ` 
 "การประกวดสุนทรพจน์ภาษาจีนกลาง" ระดับ ปวช. / ปวส. ประเภทเดี่ยวได้รับรางวัลชมเชย ระดับเหรียญทองเเดง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
      ...`,
      href: "/pressrelease/2568/press6801/press19",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/2.webp",
      date: "9 มกราคม 2568",
      description: ` 
"การประกวดผลงานสะเต็มศึกษา" ระดับ ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ ๕ ระดับเหรียญเงิน  ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
     ...`,
      href: "/pressrelease/2568/press6801/press18",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/1.webp",
      date: "9 มกราคม 2568",
      description: ` 
 "การประกวดผลงานสะเต็มศึกษา" ระดับ ปวช. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ ๕ ระดับเหรียญเงิน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
      ...`,
      href: "/pressrelease/2568/press6801/press17",
    },
    {
      name: `วันที่ ๖ - ๑๐ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/16/7.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เยี่ยมชมให้กำลังใจนักเรียน 
      ...`,
      href: "/pressrelease/2568/press6801/press16",
    },
    {
      name: `วันที่ ๖ - ๑๐ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/15/1.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
      ...`,
      href: "/pressrelease/2568/press6801/press15",
    },
    {
      name: `วันพุธที่ ๘ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/10.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม
      ...`,
      href: "/pressrelease/2568/press6801/press14",
    },
    {
      name: `ขอพระองค์ทรงพระเจริญ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/13/2.webp",
      date: "8 มกราคม 2568",
      description: ` 
๘ มกราคม วันคล้ายวันประสูติ สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา ปวงข้าพระพุทธเจ้า คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน 
      ...`,
      href: "/pressrelease/2568/press6801/press13",
    },
  {
      name: `ประกาศเลขที่นั่งสอบ VNET`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/5/1.webp",
      date: "7 มกราคม 2568",
      description: ` 
ระดับชั้น: ประกาศนียบัตรวิชาชีพ ชั้นปีที่ 3 วิทยาลัยเทคนิคกันทรลักษ์ 19 ม.ค. 2568 13:00 น.
      ...`,
      href: "/pressrelease/2568/press6801/press5",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/01.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press12",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/15.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press10",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/9/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press9",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/8/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน
      `,
      href: "/pressrelease/2568/press6801/press8",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/13.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมพิธีเปิดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม
      `,
      href: "/pressrelease/2568/press6801/press7",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/37.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ 
...
      `,
      href: "/pressrelease/2568/press6801/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/4/2.webp",
      date: "6 มกราคม 2568",
      description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา 
...
 `,
      href: "/pressrelease/2568/press6801/press4",
    },
    {
      name: ` วันจันทร์ที่ 6 มกราคม  2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/3/2.webp",
      date: "6 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมแสดงความยินดีเนื่องในโอกาสย้ายมาดำรงตำเเหน่ง 
...
`,
      href: "/pressrelease/2568/press6801/press3",
    },
    {
      name: ` สวัสดีปีใหม่ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/05.webp",
      date: "1 มกราคม 2568",
      description: ` 
ตัวเเทนคณะครูขออวยพรให้กับนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคน เนื่องในโอกาสวาร 
...
`,
      href: "/pressrelease/2568/press6801/press2",
    },
    {
      name: ` คณะผู้บริหาร `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/1/2.webp",
      date: "1 มกราคม 2568",
      description: ` 
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
...
`,
      href: "/pressrelease/2568/press6801/press1",
    },
  ],
};
