export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์

 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดี 💙🧡
   `},
  {
    description: ` 
👉นายณฐกร สุขพิสิษฐ ตำเเหน่ง เจ้าหน้าที่ธุรการ  งานกิจกรรมนักเรียนนักศึกษา ฝ่ายพัฒนากิจการนักเรียนนักศึกษา
    `},
  {
    description: ` 
👉นางสาวณัฐรัตน์ จรรยากรณ์ ตำเเหน่ง เจ้าหน้าที่ธุรการ งานทะเบียน ฝ่ายบริหารทรัพยากร
   `},
  {
    description: ` 
👉นางสาวณัฐรัตน์ จรรยากรณ์ ตำเเหน่ง เจ้าหน้าที่ธุรการ งานทะเบียน ฝ่ายบริหารทรัพยากร
    `},
  {
    description: ` 
👉นายณัช มนตรี ตำเเหน่ง เจ้าหน้าที่ธุรการ งานงานศูนย์ข้อมูล ฝ่ายแผนงานเเละความร่วมมือ
    `},
  {
    description: ` 
👉นางสาวจุฑามาศ ไชยคุณ ตำเเหน่ง เจ้าหน้าที่ธุรการ  งานวัดผลและประเมินผล ฝ่ายวิชาการ
    `},
  {
    description: ` 
เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น ประจำเดือน มีนาคม พ.ศ. ๒๕๖๘
   `},
]

export const DataDate = [{ date: `29 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/31/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/31/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/31/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/31/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/31/5.webp" },
]
