export const DataPressrelease17 = {
  Item: [
    {
      title: `กิจกรรมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับสถานศึกษา`,
      description: ` ภาพบรรยายกาศ การจัดกิจกรรมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่
      ระดับสถานศึกษา เพื่อส่งประกวดต่อในระดับจังหวัดศรีสะเกษ โดย
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      มอบหมายให้ นางสาววิภาวรรณ สีเเดด
      รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ประธานกล่าวเปิดงาน
      มอบใบประกาศเกียรติให้เเก่คณะกรรมการตัดสิน
      มอบรางวัลให้กับนักเรียน นักศึกษาที่กล้าเเสดงออก
      เเละเดินชมผลงานสิ่งประดิษฐ์ที่ส่งเข้าประกวด ประเภทที่ 1
      สิ่งประดิษฐ์ด้านนวัตกรรมเเละเทคโนโลยีการเกษตร
      อุตสาหกรรมสมัยใหม่ ประเภทที่ 2
      สิ่งประดิษฐ์ด้านนวัตกรรมเเละเทคโนโลยีดิจิทัล ปัญญาประดิษฐ์
      ประเภทที่ 3 สิ่งประดิษฐ์ด้านนวัตกรรมเเละเทคโนโลยีพลังงาน
      สิ่งเเวดล้อม ประเภทที่ 4
      สิ่งประดิษฐ์ด้านนวัตกรรมเเละเทคโนโลยีอาหาร ประเภทที่ 5
      สิ่งประดิษฐ์ด้านนวัตกรรมเเละเทคโนโลยีเพื่อสุขภาพ (health care)
      ประเภทที่ 6
      สิ่งประดิษฐ์ด้านนวัตกรรมเเละเทคโนโลยีผลิดภัณฑ์เชิงพาณิชย์
      กิจกรรมเต็มไปด้วยความสุข สนุกสนาน ของคณะผู้บริหาร คณะครู
      บุคลากร เเละนักเรียน นักศึกษา ณ โดมอเนกประสงค์
      วิทยาลัยเทคนิคกันทรลักษ์ ในวันที่ 22 พฤศจิกายน 2566`,
      date: "เมื่อวันที่ ๒๒ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/20.webp",
    },
  ],
};
