export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๑ - ๑๒  กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
คณะครู และบุคลากรทางการศึกษา นำนักเรียน นักศึกษาทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๓ ประเภททุน ๕ ปี (ปวช.ต่อเนื่องปวส./อนุปริญญา) โดยมีนักเรียน นักศึกษาเข้าศึกษาดูงาน ๓๖ คน คือ แผนกวิชาช่างกลโรงงาน แผนกวิชาช่างอิเล็กทรอนิกส์ และแผนกวิชาช่างไฟฟ้ากำลัง  ในโครงงานศึกษาดูงานในสถานประกอบการของนักเรียน นักศึกษาทุนนวัตกรรมสายอาชีพชั้นสูงฯ ณ โรงไฟฟ้าชลภาวัฒนาลำตะคอง อ.ปากช่อง จ.นครราชสีมา เพื่อส่งเสริมให้นักเรียน นักศึกษา ได้พัฒนาคุณลักษณะอันพึงประสงค์ผ่านการเรียนรู้นอกสถานที่อย่างมีความสุข มีทัศนคติที่ดีต่อวิชาชีพ และส่งเสริมกระบวนการเรียนรู้ที่หลากหลายจากสถานประกอบการ
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `12 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/9.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/0.webp" },
];
