// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press39",
    },
    next: {
      href: "/pressrelease/2569/press6901/press41",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `17 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `     นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา`,
  },
  {
    description: `     ขอแสดงความยินดีกับ 👉นางวีนัส สุวรรณ ครูแผนกวิชาสามัญสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์ ในโอกาสได้รับเครื่องหมายเชิดชูเกียรติ “คุรุสดุดี” ในฐานะผู้ปฏิบัติตนตามจรรยาบรรณของวิชาชีพเป็นที่ประจักษ์ชัด`,
  },
  { description: `เนื่องในโอกาสวันครูแห่งชาติ ประจำปี 2569` },
  { description: `วันศุกร์ที่ 16 มกราคม 2569` },
  { description: `ณ สำนักงานเลขาธิการคุรุสภา` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/01.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/02.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/03.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/04.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/05.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/06.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/07.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/08.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/09.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/10.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/11.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/12.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/13.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/14.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/15.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/16.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/17.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/40/00.webp" },
];
