export const DataPressrelease = {
  Item: [
    {
      title: `
"เรียนดี มีความสุข"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
           `,
  },

  {
    description: `
วันอังคารที่ ๑๑ มิถุนายน  ๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
  `,
  },
  {
    description: `
👉นางสาวภวิกา โพธิ์ขาว  รองผู้อำนวยการฝ่ายวิชาการ ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน #นิเทศการศึกษา ประจำปีการศึกษา ๒๕๖๗ " ครั้งที่ ๑ แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล   ของครู  เเละนักเรียน นักศึกษา โดยมีฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียน การสอน
  `,
  },
  {
    description: `
 
 `,
  },
];

export const DataDate = [{ date: `11 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/40.webp" },
];
