// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press52",
    },
    next: {
      href: "/pressrelease/2569/press6901/press54",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `23 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 22 มกราคม 2569` },
  {
    description: `       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา ประธานผู้กำกับลูกเสือ พร้อมด้วยผู้กำกับลูกเสือนำ กองลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: `      ร่วมพิธีเปิดกองลูกเสือ ภายใต้โครงการ เดินทางไกล เข้าค่ายพักแรม และพิธีประดับแถบสามสี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1 ประจำปีการศึกษา 2568 ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/26.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/53/0.webp" },
];
