export const DataPressrelease = {
  Item: [
    {
      title: `
๑๑ มกราคม ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
 
  {
    description: ` 
 วันเด็กเเห่งชาติ 👶👧🥰
     `,
  },
  {
    description: ` 
คำขวัญวันเด็กเเห่งชาติ ประจำปี พ.ศ.๒๕๖๘
    `,
  },
  {
    description: ` 
 “ทุกโอกาส คือ การเรียนรู้ พร้อมปรับตัวสู่อนาคตที่เลือกเอง”
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/24/1.webp" },
 
];
