export const DataPressrelease43 = {
  Item: [
    {
      title: `
                ( Set 2) เทศกาลเเห่งความสุขกลับมาอีกครั้ง

  `,
      description: `
                เมื่อวันที่ 27 ธันวาคม 2566 วิทยาลัยเทคนิคกันทรลักษ์
                ได้จัดกิจกรรมเทศกาล (Thai and West Traditional) รวม
                เทศกาลฮาโลวีน ผีตาโขน สารทเดือนสิบเเละประเพณีรำผีฟ้า
                เเละโครงการวันคลิสต์มาส (Christmas Day)
                เป็นกิจกรรมการประกวดชุดซานต้า - เเซนตี้ Christmas ชุดผีฮาฮาโลวีน
                เเละประกวดร้องเพลงสากล พร้อมกิจกรรมการเเสดงอีกมากมาย ได้เเก่
               - การเเสดงต้นกำเนิดของวันวันคลิสต์มาส กำเนิดพระเจ้า
                  - การเเสดงต้นกำเนิดวันฮาโลวีน  - การเเสดงผีตาโขน
                - การเเสดงรำผีฟ้า ความเชื้อของเผ่าเขมร  -
                การเเสดงแซนโฎนตา  ของเหล่านักเรียน - นักศึกษา เเต่ละเเผนก
                กิจกรรมเต็มไปด้วยความสุขสนาน มีความสุข พบรอยยิ้มเเละเสียงหัวเราะ
                ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
      `,
      date: "ลงเมื่อวันที่ 27 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/06.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/07.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/08.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/09.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/27.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/28.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/29.webp",
      img31: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/31.webp",
      img32: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/32.webp",
      img33: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/33.webp",
      img34: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/34.webp",
      img35: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/35.webp",
      img36: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/36.webp",
      img37: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/37.webp",
      img38: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/38.webp",
      img39: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/39.webp",
      img40: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/40.webp",
      img41: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/41.webp",
      img42: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/42.webp",
      img43: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/43.webp",
      img44: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/44.webp",
      img45: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/45.webp",
      img46: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/46.webp",
      img47: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/47.webp",
      img48: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/48.webp",
      img49: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/49.webp",
      img50: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/50.webp",
      img51: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/51.webp",
      img52: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/52.webp",
      img53: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/53.webp",
      img54: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/54.webp",
      img55: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/55.webp",
      img56: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/56.webp",
      img57: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/57.webp",
      img58: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/58.webp",
      img59: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/59.webp",
      img60: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/60.webp",
    }
  ]
}