export const DataAnnouncement = {
  navItems: [
    {
      name: `ประกาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/54/00.webp",
      date: "24 กันยายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศ...เปิดรับสมัครลูกจ้างชั่วคราว ตำเเหน่ง ครูพิเศษสอน… เริ่มเปิดรับสมัครด้วยตนเอง ตั้งเเต่วันที่ 1-3 ตุลาคม 2568 See more `,
      href: "/pressrelease/2568/press6809/press54",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/41/00.webp",
      date: "18 กันยายน 2568",
      description: `
ประกาศ...กำหนดการปิดและเปิดภาคเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568… See more
`,
      href: "/pressrelease/2568/press6809/press41",
    },
  ],
};

//     {
//       name: `วิทยาลัยเทคนิคกันทรลักษ์`,
//       backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/64/1.webp",
//       date: "25 สิงหาคม 2568",
//       description: `
// เเจ้ง...การจัดการเรียนสอนชดเชย รูปเเบบออนไลน์ (Online) เนื่องด้วย เกิดเหตุปะทะตามแนวชายแดนไทย - กัมพูชา ตั้งแต่วันที่ 24 กรกฎาคม 2569
//     `,
//       href: "/pressrelease/2568/press6808/press64",
//     },