export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์  ยินดีรับบริจาค 🚗 รถยนต์เพื่อการศึกษา
เนื่องจาก อุปกรณ์สำหรับการเรียนไม่เพียงพอต่อการศึกษา ทางวิทยาลัยฯ ยินดีรับบริจาค...จากผู้ใหญ่ใจดีทุกท่าน ไม่ว่าจะเป็น 
    `,
  },
  {
    description: `
👉 รถยนต์ทุกประเภท
      `,
  },
  {
    description: `
👉 เครื่องยนต์
     `,
  },
  {
    description: `
👉 อุปกรณ์สำหรับซ่อมเครื่องยนต์
     `,
  },
  {
    description: `
👉 หรืออื่นๆ ก็สามารถร่วมบริจาคได้
    `,
  },
  {
    description: `
 *** หากท่านใดที่สนใจบริจาคเพื่อสนับสนุนด้านการเรียน การสอน
สามารถบริจาคได้ที่ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `12 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/8.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/0.webp" },
];
