/////////////////////////////////////////////////////////////////////////////////////////
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์` }],

  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press23",
    },
    next: {
      href: "/pressrelease/2568/press6812/press25",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

export const DataDate = [{ date: `10 ธันวาคม 2568` }];

export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `      นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู และบุคลากรทางการศึกษา นักเรียน นักศึกษา `,
  },
  {
    description: `      ร่วมแสดงความยินดีแก่ 👉นางสาวฐิติยาภรณ์ จอมใส นักเรียนแผนกวิชาช่างก่อสร้าง – โยธา ที่ได้รับ รางวัลพระราชทาน ในโครงการคัดเลือกนักเรียน นักศึกษา เพื่อรับรางวัลพระราชทาน ระดับประกาศนียบัตรวิชาชีพ (ปวช.) สถานศึกษาขนาดใหญ่ ประจำปีการศึกษา 2567`,
  },
  {
    description: `       รางวัลอันทรงเกียรตินี้ ถือเป็นความภาคภูมิใจของวิทยาลัยเทคนิคกันทรลักษ์ และเป็นผลจากความมุ่งมั่น ขยันหมั่นเพียรของนักเรียน รวมถึงการสนับสนุนจากคณะครูผู้สอนที่ร่วมกันพัฒนาและส่งเสริมศักยภาพของผู้เรียนอย่างเต็มที่`,
  },
  {
    description: `       ขอแสดงความยินดีและชื่นชมในความสำเร็จครั้งนี้ ซึ่งนับเป็นแบบอย่างที่ดีแก่เพื่อนนักเรียน นักศึกษา และเป็นเกียรติประวัติของวิทยาลัยเทคนิคกันทรลักษ์เป็นอย่างยิ่ง`,
  },
];

export const TageLink = [
  // หากยังไม่มีลิงค์ ให้คอมเมนต์ไว้ หรือทำเป็นอาร์เรย์ว่าง [] เพื่อไม่ให้ปุ่มเปล่าแสดงหน้าเว็บ
  // {
  //   tage: `ดาวน์โหลดกำหนดการ`,
  //   href: `https://...`,
  // },
];

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/24/00.webp" },
];
/////////////////////////////////////////////////////////////////////////////////////////
