export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๕ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร  ร่วมมุทิตาจิต นายธานินทร์ ทองเผ้า ผู้อำนวยการวิทยาลัยการอาชีพขุขันธ์ เนื่องในโอกาสเกษียณอายุราชการ ประจำปี ๒๕๖๗ ณ วิทยาลัยการอาชีพขุขันธ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `
 👉ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ในวาระโอกาสเกษียณอายุราชการ ของ ท่านธานินทร์ ทองเผ้า ผู้อำนวยการวิทยาลัยการอาชีพขุขันธ์ ขอให้ท่านประสบแต่ความสุข สุขสมหวังในสิ่งอันพึงปรารถนา เเละมีสุขภาพแข็งแรง ปราศจากโรคภัยไข้เจ็บทั้งหลายทั้งปวง
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `26 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/51/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/51/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/51/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/50/0.webp" },
];
