export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์ 
 `,
  },
  {
    description: `
 โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นประธานในพิธีกล่าวเปิดงาน“โครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์”ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ เพื่อปรับพฤติกรรม นักเรียน นักศึกษา ที่ไม่ผ่านเกณฑ์ของทางวิทยาลัยฯกำหนดไว้
          `,
  },
  {
    description: `
   ซึ่งนิมนต์พระอาจารย์สุพักดิ์  ฐิตโสภโน หัวหน้าที่พักสงฆ์บ้านตราด อ.ไพรบึง จ.ศรีสะเกษ มาบรรยายธรรมะ คุณธรรมจริยธรรมเเก่ผู้เข้ารับการปรับพฤติกรรม เเละได้รับเชิญวิทยากรจาก เยาวชนสร้างชาติ NBI – YOUTH CLUB Nation – B[ilding Institute ร่วมให้ความรู้และกิจกรรมดีๆที่มอบให้แก่นักเรียน นักศึกษา
         `,
  },
];

export const DataDate = [{ date: `2  สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/30.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/0.webp" },
];
