// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 3 ธันวาคม 2568 ` },
  {
    description: `     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นประธานในพิธีจุดเครื่องทองน้อย หน้าพระบรมฉายาลักษณ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน และนักศึกษา เนื่องในโอกาสพิธีน้อมรำลึก สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ  พระบรมราชชนนีพันปีหลวง ณ ห้องประชุมผามออีแดง อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/0.webp" },
];
