export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๕ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย 
    `,
  },
  {
    description: `
👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
    `,
  },
  {
    description: `
 เข้าร่วมโครงการสัมมนา เรื่อง "สวัสดิการสังคมกับการพัฒนาคุณภาพชีวิตคนในชุมชน" ซึ่งจัดโดย คณะกรรมาธิการสวัสดิการสังคม สภาผู้เเทนราษฎร 
    `,
  },
  {
    description: `
นอกจากนี้ ได้รับเกียรติจาก 👉นายธนา กิจไพบูลย์ชัย รองประธานคณะกรรมาธิการสวัสดิการสังคม คนที่ ๓  กล่าวเปิดงานโครงการสัมมนาฯ และร่วมสัมมนาแลกเปลี่ยนความคิดเห็นพร้อมทั้งมีประเด็นข้อซักถาม สรุปผลการสัมมนา ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `
    KTL -TC ONE TEAM
    `,
  },
];

export const DataDate = [{ date: `16 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/15.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/0.webp" },
];
