export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ร่วมโครงการอบรมเชิงปฏิบัติการอนุรักษ์พันธุกรรมพืชเนื่องมาจากพระราชดำริ "สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี" การดำเนินงานสวนพฤกษศาสตร์โรงเรียนเเละการจัดทำเเผนการเรียนรู้บูรณาการ งานสวนพฤกษศาสตร์โรงเรียน 
  `,
  },

  {
    description: ` นำโดย👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดงานการอบรม กล่าวต้อนรับวิทยากร เเละให้โอวาทเเก่คณะครูที่เข้าร่วมการอบรมฯ พร้อมด้วย  
  `,
  },
  {
    description: ` 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 
  `,
  },
  {
    description: ` 👉 นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
  `,
  },
  {
    description: ` 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ
  `,
  },
  {
    description: ` 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ  ได้กล่าวรายงานการอบรมโครงการฯ เเละวิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ 
  `,
  },
  {
    description: ` 👉 นางเพียงเพ็ญ จ๋วยเจริญ ครูวิทยฐานะเชี่ยวชาญ วิทยาลัยเกษตรเเละเทคโนโลยีมหาสารคาม เป็นวิทยากร งานสวนพฤกษศาสตร์โรงเรียน ทั้งนี้ #เทคนิคกันท์  ขออวยพรให้ท่านมีสุขภาพร่างกายที่เเข็งเเรง เเละขอขอบพระคุณที่ท่านได้เสียสละเวลามาให้ความรู้ในครั้งนี้  ระหว่างวันที่ ๑๔ - ๑๕ พฤษภาคม ๒๕๖๗ ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `14 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/39.webp" },
];
