export const DataPressrelease = {
  Item: [
    {
      title: `
      Set 4
      `,
    },
  ],
};

export const Description = [
  {
    description: `
             Set 4 พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567
                งานกีฬาสีภายในนักเรียน นักศึกษา " ดอกจานเกมส์ " รู้เเพ้ รู้ชนะ
                รู้อภัย นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                เดินชบวนพาเหรดของเเต่ละสี นำเสนอเป็นขบวนสืบสานประเพณี
                ความเป็นอยู่ของชนเผ่าต่าง ๆในจังหวัดศรีสะเกษทั้งหมด 4 เผ่า คือ
                เผ่าลาว เผ่าเสวย เผ่าเขมร เผ่าเยอ
                ทุกสีจัดหนักจัดเต็มไปด้วยความอลังการ ที่คนเท่ๆ
                ต้องเจอเด็กเทคนิคกันทร์ ฮิ้ววววววว วิทยาลัยดี นักเรียนดี
                การศึกษาครบ ใครจะไปสู้ เเถมเด็กหน้าตาดี ไม่น้อยหน้าครู 🥰
                ฝากกดไลค์ กดเเชร์กันเยอะๆนะค้าบบบ ให้เขารู้ว่าเทคนิคกันทร์คนเท่

                 `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๙ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/10.webp" },
];
