// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันที่ 10 ตุลาคม 2568 `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `13 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 10 ตุลาคม 2568 แผนกวิชาเเผนกวิชายานยนต์ไฟฟ้า วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ` },
  { description: `   โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมพบปะ พูดคุย และให้โอวาทแก่นักเรียน ในโอกาสนี้ คณะครูแผนกเเผนกวิชายานยนต์ไฟฟ้า และนักเรียน ระดับ ปวช. ได้ร่วมกันนำเสนอผลการฝึกงาน/ฝึกอาชีพ  เพื่อถ่ายทอดประสบการณ์ตรงจากการปฏิบัติงานจริง และเป็นการแสดงความขอบคุณต่อสถานประกอบการที่ให้ความร่วมมือในการจัดการเรียนการสอนรูปแบบทวิภาคี ณ เเผนกวิชายานยนต์ไฟฟ้า วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/0.webp" },
] 
