export const DataPressrelease = {
  Item: [
    {
      title: `
๓๑ พฤษภาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร
`,
  },

  {
    description: `👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 
  `,
  },
  {
    description: ` 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร
  `,
  },
  {
    description: ` 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ
  `,
  },
  {
    description: ` 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ เเละ ครู บุคลากร นักเรียน นักศึกษา ร่วมกันส่วมใส่เสื้อโทนสีม่วง ปลูกต้นไม้ (ต้นลำดวน) ต้นดอกไม้ประจำจังหวัดศรีสะเกษ เพื่อ
  `,
  },
  {
    description: ` เฉลิมพระเกียรติ เนื่องในโอกาสวันเฉลิมพระชนมพรรษา สมเด็จพระนางเจ้าฯ พระบรมราชินี ๓ มิถุนายน 
  `,
  },
  {
    description: ` ทั้งนี้ โดยมี👉 นายณัฐพล สุรัตน์นักวิชาการสาธารณสุข รพ.สต.บ้านจาน มาให้ความรู้เรื่องโทษของยาเสพติด วันศุกร์ที่ ๓๑ พฤษภาคม ๒๕๖๗ ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
  {
    description: `  ❌คำขวัญวันงดสูบบุหรี่โลก ประจำปี ๒๕๖๗ คือ
  `,
  },
  {
    description: ` "ร่วมปกป้องเด็กและเยาวชนจากบุหรี่ไฟฟ้า"
  `,
  },
  {
    description: `จากองค์การอนามัยโลกระบุชัดเจนว่า การสูบบุหรี่เป็นสาเหตุสำคัญของการป่วยและเสียชีวิตก่อนวัยอันควรที่สามารถป้องกันได้ และกำหนดให้ วันที่ ๓๑ พฤษภาคม ของทุกปีเป็นวันงดสูบบุหรี่โลก (World No Tobacco Day) มีการกำหนดคำขวัญในการรณรงค์เพื่อการไม่สูบบุหรี่ในแต่ละปี โดยมีอนุสัญญาควบคุมยาสูบและแสดงโทษของยาสูบ เพื่อแนะนำให้แต่ละประเทศ ใช้ซองบุหรี่แบบเรียบเพื่อแสดงภาพคำเตือนบนซองบุหรี่
  `,
  },
];

export const DataDate = [{ date: `31 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/57.webp" },
];
