export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
   `,
  },
  {
    description: `
คณะครู นำนักเรียน นักศึกษา เข้าร่วมการแข่งขันทักษะขับขี่ปลอดภัย ประเภทบุคคล ในงานประชุมวิชาการ องค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาคตะวันออกเฉียงเหนือ ครั้งที่ 34 ประจำปีการศึกษา 2567 ระหว่างวันที่ 20-21 พฤศจิกายน 2567 ณ ศูนย์ฝึกขับขี่ปลอดภัยฮอนด้าเกียรติสุรนนท์อุบลราชธานี
    `,
  },
  {
    description: `
 
   `,
  },
  {
    description: `
 
   `,
  },
  {
    description: `
 
   `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `21 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/31.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/0.webp" },
];
