export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๘ - ๑๙ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
เข้ารับการประเมินศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา “ระดับชาติ” ประจำปีงบประมาณ พ.ศ. ๒๕๖๗ (รอบการประเมินปีการศึกษา ๒๕๖๖) ณ วิทยาลัยการอาชีวศึกษาปทุมธานี จ.ปทุมธานี
    `,
  },
  {
    description: `
โดยได้รับความร่วมมือจาก
    `,
  },
  {
    description: `
คณะผู้บริหาร 
    `,
  },
  {
    description: `
 ๑.นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
๒.นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
    `,
  },
  {
    description: `
๓.นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ 
    `,
  },
  {
    description: `
หัวหน้าเเผนกวิชา 
    `,
  },
  {
    description: `
    ๑.นางนงลักษณ์  ศรีชา หัวหน้าเเผนกวิชาการตลาด
    `,
  },
  {
    description: `
๒.นายสุวรรณ  บุษภาค  หัวหน้าแผนกวิชาช่างอิเล็กทรอนิกส์
    `,
  },
  {
    description: `
ครูที่ปรึกษาธุรกิจ
    `,
  },
  {
    description: `
๑.นางสาวฐิติชญา  ภิบาลวงษ์
    `,
  },
  {
    description: `
๒.นางสาวสุทธิดา เกษี 
    `,
  },
  {
    description: `
หัวหน้างานศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา
    `,
  },
  {
    description: `
๑.นางสาววันดี  ปานฟัก
    `,
  },
  {
    description: `
๒.นางคนองรักษ์  ป้อมหิน
    `,
  },
  {
    description: `
เจ้าหน้าที่งานศูนย์บ่มเพาะฯ 
    `,
  },
  {
    description: `
๑.นางสาววิมลรัตน์  โททอง
    `,
  },
  {
    description: `
นักเรียน นักศึกษา 
    `,
  },
  {
    description: `
๑.นางสาวชลดา ผงธุลี เเผนกวิชาการตลาด
    `,
  },
  {
    description: `
๒.นางสาวพรธิตา ศรีภักดี  เเผนกวิชาการตลาด
    `,
  },
  {
    description: `
๓.นางสาวภัทราวดี เครือมาศ  เเผนกวิชาการตลาด
    `,
  },
  {
    description: `
๔.นางสาวตรีรัตน์ สุทธิสิทธิ์ เเผนกวิชาช่างอิเล็กทรอนิกส์
    `,
  },
  {
    description: `
   ซึ่ง วิทยาลัยเทคนิคกันทรลักษ์ ได้นำ “ธุรกิจไอศกรีมทุเรียนภูเขาไฟ LAVA MILK ” เข้าร่วมการประเมินฯ นั้น ได้รับรางวัลศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับชาติ ระดับชาติ ๕ ดาว  โดยมีสถานศึกษาที่ผ่านการเข้ารับประเมินตามโควตาที่กำหนดตามกลุ่มจังหวัดรวม ๕๗ แห่ง สถานศึกษาระดับ ๕ ดาว ๒๐ แห่ง ระดับ ๔ ดาว ๓๗ แห่ง และรางวัลการประเมินผลการดำเนินงานศูนย์บ่มเพราะ ผู้ประกอบการอาชีวศึกษา ภาคตะวันออกเฉียงเหนือ ประจำปีงบประมาณ ๒๕๖๗ (รอบการประเมินปีการศึกษา ๒๕๖๖)  
    `,
  },
  {
    description: `
   ในโอกาสนี้ ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา มอบโล่รางวัลเกียรติยศแก่ วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยฯ พร้อมกล่าวให้โอวาทและชื่นชมแก่คณะเข้ารับการประเมินศูนย์บ่มเพาะฯ ในวันที่ ๒๓ กันยายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `23 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/20.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/0.webp" },
];
