export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเเสดงความยินดีกับ ดร.นิรันดร์ สมมุติ  เนื่องในโอกาสย้ายมาดำรงตำเเหน่งผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ เเละ นายวุฒิพงษ์ สมใจ เนื่องในโอกาสย้ายมาดำรงตำเเหน่งรองผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ  ณ ห้องประชุมพระยาไกรภักดี วิทยาลัยเทคนิคศรีสะเกษ  อ.เมือง จ.ศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `1 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/3/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/3/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/0.webp" },
];
