export const DataPressrelease = {
  Item: [
    {
      title: `
๑๖  มิถุนายน ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมต้อนรับ พลตำรวจเอกเพิ่มพูน ชิดชอบ รัฐมนตรีว่าการกระทรวงศึกษาธิการ นายสิริพงศ์ อังคสกุลเกียรติ ผู้ช่วยรัฐมนตรีประจำกระทรวงศึกษาธิการ  ว่าที่ร้อยตรีธนุ วงษ์จินดา เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน พร้อมคณะ และผู้ว่าราชการจังหวัดศรีสะเกษ ลงพื้นที่เพื่อติดตามการเตรียมความพร้อมรับสถานการณ์ชายแดนไทย – กัมพูชา ณ โรงเรียนภูมิซรอลวิทยา ตำบลเสาธงชัย อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ
  `},
]

export const DataDate = [{ date: `18 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/0.webp" },
]
