// ชื่อข่าว 
export const DataPressrelease = {
  Item: [
    { title: `ข่าวประชาสัมพันธ์`, },
    { title: `วิทยาลัยเทคนิคกันทรลักษ์`, },
  ],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `11 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `      โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวฯ และคณะครูเเผนกวิชา ร่วมดำเนินโครงการสัญจรภายนอกสถานศึกษา ประจำปีการศึกษา 2569 ` },
  { description: `       เพื่อให้ข้อมูลแนะแนวนักเรียนเป็นแนวทางในการศึกษาต่อในระดับอาชีวศึกษา และสร้างความเข้าใจเกี่ยวกับหลักสูตร สาขาวิชา และโอกาสในอาชีพ ณ โรงเรียนบ้านตระกาศขอนแก่น อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/17/11.webp" },
]
