export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๒๒ กุมภาพันธ์ ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวปิดงาน โครงการอบรมพัฒนาหลักสูตร เเละเขียนเเผนฝึกอาชีพ ร่วมกับสถานประกอบการ มอบเกียรติบัตร เเละของที่ระลึกให้เเก่วิทยายากร
`,
  },
  {
    description: `👉นายสมนึก นิลพันธุ์ เเละคณะครูวิทยาลัยเทคนิคกันทรลักษ์ ที่เข้าร่วมโครงการอบรมพัฒนาหลักสูตร เเละเขียนเเผนฝึกอาชีพ ร่วมกับสถานประกอบการ ในวันที่ ๒๑ -๒๒ กุมภาพันธ์ ๒๕๖๗ ณ ห้องประชุมชั้น ๓ อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์  ขอขอบพระคุณ นายสมนึก นิลพันธุ์ วิทยายากร ที่ได้นำความรู้ ข้อมูล มาเผยเเพร่ เเละขอให้ท่านมีสุขภาพร่างกายที่เเข็งเเรง
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `๒๒ กุมภาพันธ์ ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/50.webp" },
];
