export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ ในวันศุกร์ที่ 23 กุมภาพันธ์ 2567
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ให้นักเรียน นักศึกษา ผู้สำเร็จการศึกษา เข้าร่วมพิธีปัจฉิมนิเทศ ระดับ ปวช.3 เเละ ปวส.2 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
`,
  },
  {
    description: `หมายเหตุ  เริ่มลงทะเบียน 7.40 น. เเต่งกายด้วยชุดนักเรียน นักศึกษาให้เรียบร้อยถูกระเบียบ 
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `22 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/99/1.webp" },
];
