export const dataNewsletter = {
  Item: [
    {
      title: `วันที่ ๔ กรกฎาคม ๒๕๖๗  `,
    },
  ],
};

export const Description = [
  {
    description: ` 
๒๕๖๗ 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ได้เข้าร่วมพิธีเปิดงาน การประกวดโครงงานวิทยาศาสตร์อาชีวศึกษา ประจำปีการศึกษา ๒๕๖๗  
ระดับอาชีวศึกษาจังหวัดศรีสะเกษ 
`,
  },
  {
    description: ` 
ซึ่งได้รับเกียรติจาก 👉ดร.ณัฐวิชญ์ ศิริรัชฎานันท์ ผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ กล่าวเปิดงานและมอบเกียรติบัตรเพื่อแสดงว่าวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าร่วม ประกวดโครงงานวิทยาศาสตร์อาชีวศึกษา ประจำปีการศึกษา ๒๕๖๗  ระดับอาชีวศึกษาจังหวัดศรีสะเกษ นั้น ทางวิทยาลัยเทคนิคกันทรลักษ์ได้เข้าร่วมส่งการประกวด อยู่ ๒ ระดับ คือ ระดับ ปวช. และ ปวส. โดยเป็นการนำเสนอการดำเนินงาน  ณ อาคารหอประชุมพระยาไกรภักดี วิทยาลัยเทคนิคศรีสะเกษ
`,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `๔ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/8/1.webp" }];
