// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press13",
    },
    next: {
      href: "/pressrelease/2569/press6901/press15",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  {
    description: `⏳ นับถอยหลังสู่ความเดือด! "ดอกจานเกมส์" กำลังจะเริ่มขึ้นแล้ว`,
  },
  { description: `` },
  {
    description: `​ศึกแห่งศักดิ์ศรีที่ทุกคนรอคอย ประจำปีการศึกษา 2568 สีไหนจะปัง? กีฬาไหนจะแชมป์? 12-15 มกราคมนี้ รู้กัน!`,
  },
  { description: `​📍 เจอกันที่วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `เตรียมตัวให้พร้อม แล้วมาม่วนกัน! ⚽🏀🏐` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/01.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/02.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/03.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/04.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/05.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/06.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/07.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/08.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/09.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/10.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/11.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/00.webp" },
];
