export const DataPressrelease = {
  Item: [
    {
      title: `
วันอังคารที่ ๑๑ กุมภาพันธ์ ๒๕๖๘

       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา คณะครู นักเรียน นักศึกษา ร่วมพิธีเปิดประชุมองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (แบบสากล) งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย ระดับชาติ  ครั้งที่ ๓๓  และการแข่งขันทักษะวิชาชีพ ทักษะพื้นฐาน ปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๑๐ - ๑๔ กุมภาพันธ์ ๒๕๖๘ ณ โรงแรมธรรมรินทร์ ธนา, วิทยาลัยเทคนิคตรัง, วิทยาลัยการอาชีพตรัง, วิทยาลัยสารพัดช่างตรัง
    `,
  },
  {
    description: ` 

    
    `,
  },
  {
    description: ` 

    
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/0.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/7.webp" },
];
