export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละคณะผู้บริหาร ต้อนรับ
 `,
  },

  {
    description: ` บ 👉พ.ต.อ.นรินทร์ บุพตา ผู้กำกับสถานีตำรวจภูธรอำเภอกันทรลักษ์ และ
  `,
  },
  {
    description: ` 👉นายปรัชญา สายทอง ปลัดอำเภอกันทรลักษ์ พร้อมคณะ ได้เข้าพบปะพูดคุย ปรึกษาหารือกัน การป้องกันและแก้ไขปัญหาการแพร่ระบาดของยาเสพติด 
  `,
  },
  {
    description: ` เนื่องจากวิทยาลัยฯได้ขอความอนุเคราะห์การป้องกันและแก้ไขปัญหาการแพร่ระบาดของยาเสพติด การสูบบุหรี่/บุหรี่ไฟฟ้า กัญชา น้ำกระท่อม และการบริโภคเครื่องดื่มแอลกอฮอล์ในสถานศึกษาที่ป็นภัยคุกคาม  รวมทั้งการสร้างภูมิคุ้มกันในการเสริมสร้างทักษะชีวิตให้ห่างไกลยาเสพติดสิ่งที่เป็นอบายมุขต่าง ๆ ทั้งในถานศึกษา และบริเวณโดยรอบสถานศึกษา เพื่อความสงบสุขของนักเรียน นักศึกษาในสถานศึกษาให้เกิด
  `,
  },
  {
    description: `ผลสัมฤทธิ์ สร้างความเชื่อมั่นและอุ่นใจให้กับผู้ปกครองของนักเรียน นักศึกษาเทคนิคกันท์ทุกคน อย่างมีประสิทธิภาพและเป็นรูปธรรม  
  `,
  },
  {
    description: ` ณ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
];

export const DataDate = [{ date: `2 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/9.webp" },
];
