export const DataPressrelease = {
  Item: [
    {
      title: `
 วันพุธที่ 20 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉 นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย นักศึกษาองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย  ปีการศึกษา 2567 และ 2568  เข้าชมและให้กำลังใจ นักเรียน นักศึกษา ที่ร่วมการแข่งขัน โครงการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน ประจำปีการศึกษา 2567  
    `,
  },
  {
    description: `
ระดับสถานศึกษา ณ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `21 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/75.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/0.webp" },
];
