// export const DataPressrelease = {
//   Item: [
//     {
//       title: `
// วันที่ 27 สิงหาคม 2568
//  `,
//     },
//   ],
// };

// export const Description = [
//   {
//     description: `
// วันที่ 27 สิงหาคม 2568
//     `},
//   {
//     description: `
// นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ร่วมการประชุมคณะกรมการจังหวัดศรีสะเกษ และหัวหน้าส่วนราชการประจำจังหวัดศรีสะเกษ ครั้งที่ 8/2568 ณ ห้องประชุม 1 โครงการชลประทานศรีสะเกษ
//  `},

//   //   {
//   //     tage: `
//   // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
//   //  `},
// ];

export const DataDate = [{ date: `29 สิงหาคม 2568` }];

export const ImageItem = [
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/02.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/03.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/04.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/05.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/06.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/07.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/08.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/09.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/10.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/11.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/12.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/13.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/14.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/15.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/16.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/17.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/18.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/19.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/20.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/21.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/22.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/23.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/24.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/25.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/26.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/27.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/28.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/29.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/30.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/31.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/32.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/33.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/34.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/35.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/36.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/37.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/38.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/39.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/40.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/41.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/42.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/43.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/44.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/45.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/46.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/47.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/48.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/49.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/50.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/51.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/52.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/53.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/54.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/55.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/56.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/00.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/75/0.webp" },
]