export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๔ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู เข้าร่วมงานเกษียณอายุราชการ  ร้อยเรียงรัก สานสายใจ จากใจ ร่วมแสดงมุทิตาจิตและมอบของที่ระลึกแด่ คณะผู้บริหาร  สอจ.ศรีสะเกษ ปีการศึกษา ๒๕๖๗  เนื่องในโอกาสเกษียณอายุราชการ ณ ห้องประชุมดาวินชี่ ชั้น ๒ โรงแรมแกลอรี่ ดีไซต์ จ.ศรีสะเกษ 
    `,
  },
  {
    description: `
โดยปีนี้มีผู้บริหาร สังกัดสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ ประจำปี ๒๕๖๗ ที่เกษียณอายุราชการ มีจำนวน ๕ ท่าน  ได้แก่
    `,
  },
  {
    description: `
👉 ดร.ณัฐวิชญ์ ศิริรัชฎานันท์ ผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ 
    `,
  },
  {
    description: `
👉 ดร.โสภา มะเครือสี ผู้อำนวยการวิทยาลัยเกษตรเเละเทคโนโลยีศรีสะเกษ
    `,
  },
  {
    description: `
👉 นายธานินทร์ ทองเผ้า ผู้อำนวยการวิทยาลัยการอาชีพขุขันธ์
    `,
  },
  {
    description: `
👉 นายสมาน สมจริง รองผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `
👉 นายสุรยุทธ ธนสมบัติ  รองผู้อำนวยการวิทยาลัยการอาชีพศรีสะเกษ
    `,
  },
  {
    description: `
 👉 ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ในวาระโอกาสเกษียณอายุราชการ ขอให้ท่านประสบแต่ความสุข สุขสมหวังในสิ่งอันพึงปรารถนา เเละมีสุขภาพแข็งแรง
    `,
  },
  {
    description: `
KTL -TC ONE TEAM
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/28/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/28/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/28/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/28/4.webp" },
];
