// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `29 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ น้อมสำนึกในพระมหากรุณาธิคุณ พระบาทสมเด็จพระมงกฎเกล้าเจ้าอยู่หัว รัชกาลที่ 6 ทรงพระราชทานธงไตรรงค์เป็น “ธงชาติไทย” เมื่อวันที่ 28 กันยายน พ.ศ.2460` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: ``,
//     href: ``,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/0.webp" },
] 
