export const DataPressrelease = {
  Item: [
    {
      title: `
วีดิทัศน์
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
การประเมินโครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา ๒๕๖๗ ระดับอาชีวศึกษา จังหวัดศรีสะเกษ ในวันจันทร์ที่ ๒๗ มกราคม ๒๕๖๘  ณ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `29 มกราคม 2668` }];

export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/94/1.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
