export const DataPressrelease42 = {
  Item: [
    {
      title: `
              ( Set 1) เทศกาลเเห่งความสุขกลับมาอีกครั้ง

  `,
      description: `
                             เมื่อวันที่ 27 ธันวาคม 2566
                วิทยาลัยเทคนิคกันทรลักษ์ได้จัดกิจกรรมเทศกาล (Thai and West
                Traditional) รวม เทศกาลฮาโลวีน ผีตาโขน
                สารทเดือนสิบเเละประเพณีรำผีฟ้า เเละโครงการวันคลิสต์มาส
                (Christmas Day) ได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์
                ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้กล่าวเปิดงานกิจกรรม (Thai
                and West Traditional) เเห่งความสุข พร้อมคณะรองผู้อำนวยการ
                ทั้งนี้ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                ได้เป็นเกียรติมอบใบประกาศพร้อมเงินรางวัล
                ให้กับผู้ที่ชนะการเเข่งขันการประกวด การ์ดอวยพร Christmas Day
                ภาพวาดผีตาโขน เเละภาพถ่ายสุดหลอน ณ โดมอเนกประสงค์
                วิทยาลัยเทคนิคกันทรลักษ์
      `,
      date: "ลงเมื่อวันที่ 27 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/06.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/07.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/08.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/09.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/27.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/30.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/30.webp",
      img31: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/31.webp",
      img32: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/32.webp",
      img33: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/33.webp",
      img34: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/34.webp",
      img35: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/35.webp",
      img36: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/36.webp",
      img37: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/37.webp",
      img38: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/38.webp",
      img39: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/39.webp",
      img40: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/40.webp",
      img41: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/41.webp",
      img42: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/42.webp",
      img43: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/43.webp",
      img44: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/44.webp",
      img45: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/45.webp",
      img46: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/46.webp",
      img47: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/47.webp",
      img48: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/48.webp",
      img49: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/49.webp",
      img50: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/50.webp",
      img51: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/51.webp",
      img52: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/52.webp",
      img53: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/53.webp",
      img54: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/54.webp",
      img55: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/55.webp",
    }
  ]
}