export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศช่วงเช้าของวันที่  ๒๑ พฤษภาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
เวลา ๐๗.๔๐ เคารพธงชาติ นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทุกท่าน เเละ นักเรียน นักศึกษา พร้อมทำกิจกรรมหน้าเสาธง  เเละกล่าวต้อนรับ Miss. Fu QianLiang ครูพิเศษ (ภาษาจีน) ที่จะมาทำการสอนรายวิชาภาษาจีน
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `21 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/22.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/23.webp" },
];
