export const DataPressrelease = {
  Item: [
    {
      title: `
"เรียนดี มีความสุข"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
           `,
  },

  {
    description: `
วันอังคารที่ ๑๑ มิถุนายน  ๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
  `,
  },
  {
    description: `
 👉นางสาววิภาวรรณ สีเเดด  รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ  ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน #นิเทศการศึกษา ประจำปีการศึกษา ๒๕๖๗ " ครั้งที่ ๑ แผนกวิชาสามัญ-สัมพันธ์ ของครู  เเละนักเรียน นักศึกษา โดยมีฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียน การสอน
  `,
  },
  {
    description: `
 
 `,
  },
];

export const DataDate = [{ date: `11 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/21.webp" },
];
