export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วันอังคารที่ 30 มกราคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทลักษ์ มอบหมายให้ 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร เป็นประธาน เเละกล่าวเปิดงาน "โครงการเรียนรู้กับผู้เชี่ยวชาญทั้งในเเละนอกสถานที่" ในหัวข้อ การทำวิจัยทางตลาด พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ
👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เข้าร่วมกิจกรรม โดยมีคณาจารย์จากวิทยาลัยเทคโนโลยีราชมงคลอีสาน วิทยาเขตสุรินทร์ สาขาการตลาด ตามรายนาม ดังนี้
ดร.โชติกา ฉิมงามเสริญ 
ดร.สุภารดี สวนโสกเชือก
ดร.นภาพร วงษ์วิชิต 
เป็นวิทยากร เพื่อให้นักเรียน นักศึกษาเรียนรู้การเขียนวิจัยได้อย่างถูกต้อง สามารถโอนรายวิชาวิจัยระดับ ปริญญาตรีได้ เเละกิจกรรมที่ 2 พัฒนาเครือข่ายความร่วมมือด้านอาชีพ การเพิ่มจำนวนสถานประกอบการคุณภาพ นักเรียนที่ร่วมเข้าโครงการ ระดับ ปวช.3 เเละ ปวส.2 ณ ห้องประชุมอาคารอำนวยการ ชั้น 3 วิทยาลัยเทคนิคกันทรลักษ์
...`,
  },
];

export const DataDate = [{ date: `30 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/21.webp" },
];
