export const DataPressrelease = {
  Item: [
    {
      title: `
๑๑ เมษายน ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมพิธีเปิดโครงการอาชีวะ ขนส่ง อาสาช่วยประชาชน (สงกรานต์ปลอดภัย เดินทางไปไหนก็มีความสุข ) ระหว่างวันที่ ๑๑-๑๗ เมษายน  ๒๕๖๘ 
  `},
  {
    description: ` 
โดยได้รับเกียรติจาก👉 นายธนเดช  พระอารักษ์  นายอำเภอเบญจลักษ์ ให้เกียรติเป็นประธานในพิธีเปิด ณ สถานีบริการน้ำมัน บริษัท กมนออยล์ จำกัด
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `11 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/72.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/0.webp" },
]
