export const DataPressrelease = {
  Item: [
    {
      title: `
   วันจันทร์ที่ 18 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ประชุมคณะกรรมการการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ประจำปีการศึกษา 2567 ระดับกลุ่มจังหวัดศรีสะเกษ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์ โดย วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `18 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/42.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/20/0.webp" },
];
