export const DataPressrelease46 = {
  Item: [
    {
      title: `
                วิทยาลัยเทคนิคกันทรลักษ์ สวัสดีปีใหม่ ๒๕๖๗

  `,
      description: `
       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                พร้อมคณะผู้บริหาร นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการ
                ฝ่ายเเผนงานเเละความร่วมมือ นายอาทร ศรีมะณี รองผู้อำนวยการ
                ฝ่ายบริหารทรัพยากร นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ
                ฝ่ายพัฒนากิจการนักเรียนนักศึกษา นางสาวภวิกา โพธิ์ขาว
                รองผู้อำนวยการ ฝ่ายวิชาการ ได้มอบคำอวยพรให้เเก่ คณะครู บุคลากร
                นักเรียน - นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ทุกคน
                ในวาระขึ้นปีใหม่ ๒๕๖๗
      `,
      date: "ลงเมื่อวันที่ 1 มกราคม ๒๕๖๗",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/5.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/1.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/6.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/2.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/4.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/7.webp",
    },
  ],
};
