export const DataPressrelease = {
  Item: [
    {
      title: `
  ประกาศวันหยุดรับสมัคร
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
    นักเรียน นักศึกษา (โควตารอบที่ 2 ) ประจำปีการศึกษา 2568
     `,
  },
  {
    description: ` 
    วันปิดรับสมัคร 
     `,
  },
  {
    description: ` 
👉วันที่ 30 - 31 ธันวาคม 2567
    `,
  },
  {
    description: ` 
👉วันที่ 1 - 3 มกราคม 2568
    `,
  },
  {
    description: ` 
 เเละหยุดวันเสาร์ - อทิตย์
    `,
  },
  {
    description: ` 
เปิดรับสมัครอีกครั้ง
    `,
  },
  {
    description: ` 
👉วันที่ 6 มกราคม 2568 ณ ห้องทะเบียน ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `31 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/65/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/0.webp" },
];
