export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประกาศรายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ
    `},
  {
    description: ` 
👉ตำเเหน่งครูพิเศษสอน
    `},
  {
    description: ` 
👉ตำเเหน่งนักการ - ภารโรง
    `},
  {
    description: ` 
****เข้ารับการประเมินสมรรถนะ ในวันที่ 4 มิถุนายน 2568
    `},
]

export const DataDate = [{ date: `5 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/5/1.webp" },
]
