export const DataPressrelease = {
  Item: [
    {
      title: `
๘ สิงหาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๘ สิงหาคม ๒๕๖๘
  `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมพิธีถวายพระพรชัยมงคล สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง เนื่องในโอกาสวันเฉลิมพระชนมพรรษา ๑๒ สิงหาคม ๒๕๖๘ 
  `},
  {
    description: `
เวลา ๐๘.๔๐ น. นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยฯ เป็นประธานในพิธี วางพานพุ่มทอง – พานพุ่มเงิน เปิดกรวยกระทงดอกไม้ เพื่อถวายราชสักการะที่โต๊ะหมู่บูชาหน้าพระบรมรูป และถวายความจงรักภักดีด้วยสำนึกในพระมหากรุณาธิคุณ ณ ลานหน้าอาคารอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
  `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `8 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/45/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/46/0.webp" },
]