export const dataNewsletter = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑๘ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
     `,
  },
  {
    description: `👉นายประสิทธิ์  จันพูล 
     `,
  },
  {
    description: `👉นายธีระนัย วระพุฒิ และ
     `,
  },
  {
    description: `👉นายยศพล นีระเสน คณะครูวิทยาลัยเทคนิคกันทรลักษ์ 
     `,
  },
  {
    description: `  นำนิทรรศการเสนอผลงานเด่นของจังหวัดศรีสะเกษ หัวข้อ “ยกระดับทุเรียนภูเขาไฟ” ซึ่งทางวิทยาลัยเทคนิคกันทรลักษ์ ได้นำผลงานนวัตกรรมใหม่ที่เกี่ยวข้องคือ “เครื่องวัดความอ่อน – แก่ ของทุเรียน ” โดยใช้เทคนิค NIRs แบบไม่ทำลายตัวอย่าง ในการนำเสนอนวัตกรรมใหม่มาร่วมจัดนิทรรศการ เพื่อรองรับการตรวจประเมินรางวัลคุณภาพการบริหารจัดการภาครัฐ ๔.๐ ของจังหวัดศรีสะเกษ ประจำปี ๒๕๖๗
     `,
  },
  {
    description: `นอกจากนี้ได้รับเกียรติอย่างยิ่ง จาก 
     `,
  },
  {
    description: `👉นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ และ
     `,
  },
  {
    description: `👉นายวิชัย ศรีโพธิ์งาม เกษตรจังหวัดศรีสะเกษ เข้าพบปะเยี่ยมชมและให้กำลังใจนิทรรศการของวิทยาลัยเทคนิคกันทรลักษ์ ณ บริเวณห้องประชุมวิเศษสิงหนาท มหาวิทยาลัยราชภัฏศรีสะเกษ
     `,
  },
];

export const DataDate = [{ date: ` ๑๘ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/19/1.webp" }];
