// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันที่ 17 ตุลาคม 2568 `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `20 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมการประชุมผู้บริหารสถานศึกษาอาชีวศึกษา ประจำปีงบประมาณ พ.ศ. 2569 จัดโดยสำนักงานคณะกรรมการการอาชีวศึกษา `
  },
  { description: `การประชุมครั้งนี้ได้รับเกียรติจาก 👉ศาสตราจารย์ ดร.นฤมล ภิญโญสินวัฒน์ รัฐมนตรีว่าการกระทรวงศึกษาธิการ เป็นประธานในพิธีเปิด พร้อมด้วย 👉นายยศพล เวณุโกเศศ เลขาธิการคณะกรรมการการอาชีวศึกษา และคณะผู้บริหาร เข้าร่วมอย่างพร้อมเพรียง ` },
  {
    description: `การประชุมมีวัตถุประสงค์เพื่อมอบนโยบาย แนวทางการบริหารจัดการ และเป้าหมายสำคัญในการพัฒนาการอาชีวศึกษาให้สอดคล้องกับยุทธศาสตร์ชาติและการเปลี่ยนแปลงในปีงบประมาณ พ.ศ. 2569 รวมถึงแลกเปลี่ยนแนวคิดและเสริมสร้างเครือข่ายความร่วมมือระหว่างผู้บริหารสถานศึกษา เพื่อยกระดับคุณภาพและมาตรฐานการจัดการอาชีวศึกษาในระดับประเทศ ณ โรงแรมโฆษะ จังหวัดขอนแก่น`
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/0.webp" },
]
