import Link from 'next/link'
import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                - แสดงผลการดําเนินงานตามโครงการ/กิจกรรมที่เกี่ยวข้องกับการป้องกันการทุจริต มีข้อมูลรายละเอียดสรุปผลการดําเนินการ อย่างน้อย ประกอบด้วย ดังนี้<br />
                1. ผลการดําเนินการโครงการหรือกิจกรรม<br />
                2. ผลการใช้จ่ายงบประมาณ<br />
                3. ปัญหา อุปสรรค และข้อเสนอแนะ<br />
                (หากไม่มีปัญหา อุปสรรค และข้อเสนอแนะ ระบุว่า “ไม่มี”)<br />
                - เป็นรายงานผลย้อนหลัง 1 ปีงบประมาณ <br />
            </div>

            <p className='text-xl'>File PDF</p>
            <div className='grid gap-4 py-4'>
                <div> <Link href='/images/ita/pdf/o35-โครงการภายใต้กิจกรรมส่งเสริมคุณธรรม.pdf'> <p className='hover:text-orange-500 dark:hover:text-orange-400'>1. โครงการภายใต้กิจกรรมส่งเสริมคุณธรรม จริยธรรม และธรรมาภิบาลในสถานศึกษา แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ ประจำปีงบประมาณ พ.ศ. 2568</p> </Link> </div>
                <div> <Link href='/images/ita/pdf/o35-โครงการถวายเทียนพรรษา.pdf'> <p className='hover:text-orange-500 dark:hover:text-orange-400'>2. โครงการภายใต้กิจกรรมส่งเสริมคุณธรรม จริยธรรม และธรรมาภิบาลในสถานศึกษา แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ ประจำปีงบประมาณ พ.ศ. 2568  อวท. (โครงการถวายเทียนพรรษา)</p> </Link> </div>
                <div> <Link href='/images/ita/pdf/o35-โครงการอบรมเขียนแผนปฏิบัติงานอวท.pdf'> <p className='hover:text-orange-500 dark:hover:text-orange-400'>3. โครงการภายใต้กิจกรรมส่งเสริมคุณธรรม จริยธรรม และธรรมาภิบาลในสถานศึกษา แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ ประจำปีงบประมาณ พ.ศ. 2568  อวท. (โครงการอบรมเขียนแผนปฏิบัติงานองค์การนักวิชาชีพแห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์)</p> </Link> </div>
                <div> <Link href='/images/ita/pdf/โครงการสถานศึกษาคุณธรรม.pdf'> <p className='hover:text-orange-500 dark:hover:text-orange-400'>4. โครงการภายใต้กิจกรรมส่งเสริมคุณธรรม จริยธรรม และธรรมาภิบาลในสถานศึกษา แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ ประจำปีงบประมาณ พ.ศ. 2568  อวท. (โครงการสถานศึกษาคุณธรรม)</p> </Link> </div>
            </div>
        </>
    )
}
