import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                - แสดงผลการดําเนินงานตามโครงการ/กิจกรรมที่เกี่ยวข้องกับการป้องกันการทุจริต มีข้อมูลรายละเอียดสรุปผลการดําเนินการ อย่างน้อย ประกอบด้วย ดังนี้<br />
                1. ผลการดําเนินการโครงการหรือกิจกรรม<br />
                2. ผลการใช้จ่ายงบประมาณ<br />
                3. ปัญหา อุปสรรค และข้อเสนอแนะ<br />
                (หากไม่มีปัญหา อุปสรรค และข้อเสนอแนะ ระบุว่า “ไม่มี”)<br />
                - เป็นรายงานผลย้อนหลัง 1 ปีงบประมาณ <br />
            </div>

            <div></div>
        </>
    )
}
