export const DataPressrelease = {
  Item: [
    {
      title: `
๘ เมษายน ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
โดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรฯ
    `}, ,
  {
    description: ` 
ร่วมโครงการอบรมเชิงปฏิบัติการขยายผลการประเมินคุณธรรม และความโปร่งใสในการดำเนินงาน (ITA) ประจำปีงบประมาณ ๒๕๖๘ โดย ได้รับเกียรติจากวิทยากร 👉นางสาวธนิดา วรรณแก้ว ผู้อำนวยการวิทยาลัยสารพัดช่างตราด ณ ห้องประชุมอัจฉริยะ อาคารวิทยบริการวิทยาลัยเทคนิคกันทรลักษ์
    `}, ,
  {
    description: ` 

    `}, ,
  {
    description: ` 

    `}, ,
]

export const DataDate = [{ date: `8 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/0.webp" },

]
