export const DataPressrelease6702 = {
  navItems: [
    {
      name: `ภาพบรรยากาศมอบประกาศนียบัตร`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/112.webp",
      description: `เเก่ผู้สำเร็จการศึกษา ประกาศนียบัตรวิชาชีพชั้นสูง เเละ  ประกาศนียบัตรวิชาชีพ ปีการศึกษา 2566
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease140",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/112/18.webp",
      description: `ขอเเสดงความยินดีกับผู้ที่สำเร็จการศึกษา ผู้ที่ทำคุณประโยชน์เเก่สถานศึกษา ได้รับเกียรติจาก
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease139",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/111/1.webp",
      description: ` นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease138",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/110/1.gif",
      description: ` นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease137",
    },
    {
      name: `👉ดร.อรรถพล สังขวาสี  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/109/1.webp",
      description: `เลขาธิการสภาการศึกษา ได้รับเกียรติเป็นประธานในการมอบประกาศนียบัตร  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease136",
    },
    {
      name: `ว้าววว ตอนนี้สถานที่ พิธีมอบประกาศนียบัตร `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/108/2.webp",
      description: `ผู้สำเร็จการศึกษา ประกาศนียบัตรวิชาชีพชั้นสูง เเละ  ประกาศนียบัตรวิชาชีพ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease135",
    },
    {
      name: `👉วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/107/38.webp",
      description: `พบกับบรรยากาศทำกิจกรรม การซ้อมใหญ่ พิธีมอบประกาศนียบัตร  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease134",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/02.webp",
      description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease133",
    },
    {
      name: `30 ปี วท.กล ที่ก่อตั้ง โดยมุ่งหวังในด้านการศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/105/1.webp",
      description: ` เพื่อปวงชนในชาติพัฒนา น่าวิชาบริการงานสังคม
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease132",
    },
    {
      name: `Set 2   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/23.webp",
      description: ` วันศุกร์ที่ 23 กุมภาพันธ์ 2567 บรรยากาศ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease131",
    },
    {
      name: `Set 1  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/103/26.webp",
      description: `จากวันนี้ จะมีเรา เราและนาย จดจำไว้ตลอดไป ไม่ทิ้งกัน
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease130",
    },
    {
      name: `มอบทุนการศึกษาเเก่นักเรียน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/102/20.webp",
      description: ` นักศึกษา สายรถรับ - ส่ง ของวิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease129",
    },
    {
      name: `วันศุกร์ที่ 23 กุมภาพันธ์ 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/101/2.jpg",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease128",
    },
    {
      name: `วันพฤหัสบดีที่ ๒๒ กุมภาพันธ์ ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/04.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease127",
    },
    {
      name: `ประชาสัมพันธ์ ในวันศุกร์ที่ 23 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/99/1.webp",
      description: `ให้นักเรียน นักศึกษา ผู้สำเร็จการศึกษา เข้าร่วมพิธีปัจฉิมนิเทศ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease126",
    },
    {
      name: `วันพุธที่ ๒๑ กุมภาพันธ์ ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/98/03.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย👉 นางสาวทักษิณา ชมจันทร์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease125",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ เเจ้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/97/1.webp",
      description: `‼️รายละเอียดวันซ้อมรับประกาศนียบัตร ผู้สำเร็จการศึกษา ประจำปีการศึกษา   
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease124",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/96/1.webp",
      description: `ขอเเสดงความยินดีนำโดย  👉นางสาวทักษิณา ชมจันทร์   
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease123",
    },
    {
      name: `วันที่ 19 กุมภาพันธ์ 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/10.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ 
โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease122",
    },
    {
      name: `วันที่ 19 กุมภาพันธ์ 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/08.webp",
      description: ` กรมพัฒนาฝีมือเเรงงาน โดย สถาบันพัฒนาฝีมือเเรงงาน 38 ศรีสะเกษ
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease121",
    },
    {
      name: `วันที่ 16 กุมภาพันธ์ 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/93/27.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์  โดย 👉นางสาวทักษิณา ชมจันทร์   
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease120",
    },
    {
      name: `วันที่ 16 กุมภาพันธ์ 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/01.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความยินดี 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease119",
    },
    {
      name: `วันที่ ๑๖ กุมภาพันธ์ ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/91/1.webp",
      description: ` โดยนางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์    
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease118",
    },
    {
      name: `วันที่ 13 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/17.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการจัดประกวดโครงงานนักเรียน  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease117",
    },
    {
      name: `วันที่ 7 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/01.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการจัดประกวดโครงงานนักเรียน   
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease116",
    },
    {
      name: `วันที่ 7 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/88/01.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการจัดประกวดโครงงานนักเรียน  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease115",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/87/01.webp",
      description: `ได้จัดโครงการเตรียมความพร้อมสู่ตลาดเเรงงาน ระดับ ปวช.3 เเละ ปวส.2  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease114",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease113",
    },
    {
      name: `วันที่ 6 กุมภาพันธ์ 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/85/27.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ ขอเเสดงความยินดีกับ  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease112",
    },
    {
      name: `เมื่อวันที่ 4 กุมภาพันธ์ 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/1.webp",
      description: ` โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease111",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/83/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease110",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/82/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease109",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/81/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease108",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/80/16.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease107",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/11.webp",
      description: `ยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ ขอเเสดงความยินดีกับ การเเข่งขันทักษะวิชาชีพ  
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease106",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/78/01.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  เข้าร่วมโครงการประชุมผู้ปกครอง
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease105",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/1.webp",
      description: ` ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร   
      ...`,
      href: "/pressrelease/2567/pressrelease6702/pressrelease104",
    },
  ],
};
