export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันพุธที่ ๒๒ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ กับ โรงพยาบบาลส่งเสริมสุขภาพตำบลบ้านจาน ณ โรงพยาบบาลส่งเสริมสุขภาพตำบลบ้านจาน อ.กันทรลักษ์ จ.ศรีสะเกษ
  `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `23 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/8.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/0.webp" },
];
