import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                – แสดงแผนการจัดซื้อจัดจ้างหรือแผนการจัดหาพัสดุตามที่สถานศึกษาจะต้องดำเนินการตามพระราชบัญญัติการจัดซื้อจัดจ้างและการบริหารงานพัสดุภาครัฐ พ.ศ.2560<br />
                – เป็นข้อมูลในการจัดซื้อจัดจ้างในปีงบประมาณปัจจุบัน *กรณีไม่มีการจัดซื้อจัดจ้างที่มีวงเงินเกิน 5 แสนบาทหรือการจัดซื้อจัดจ้างที่กฏหมายไม่ได้กำหนดให้ต้องเผยแพร่แผนการจัดซื้อจัดจ้าง ให้สถานศึกษาอธิบายเพิ่มเติม โดยละเอียด หรือเผยแพร่ว่าไม่มีการจัดซื้อจัดจ้างในกรณีดังกล่าว <br />
            </div>

            <div></div>
        </>
    )
}
