export const DataPressrelease37 = {
  Item: [
    {
      title: `
                วิทยาลัยเทคนิคกันทรลักษ์

  `,
      description: `
                ของเเสดงความยินดีกับที่ผู้ได้รับรางรัล
                เเละผู้ที่ได้เข้าร่วมกิจกรรม
                การประกวด/ประเมินสิ่งประดิษฐ์ของคนรุ่นใหม่
                ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ประจำปีการศึกษา 2566
                โดยวิทยาลัยเทคนิคกันทรลักษ์ ได้รับรางวัล 🥇รางวัลชนะเลิศ จำนวน 3
                รายการ 
               
      `,
      date: "ลงเมื่อวันที่ ",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/26/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/26/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/26/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/26/4.webp",
  
    }
  ],
};
