export type Data5 = typeof Data5;

export const Data5 = {
  Image: [
    {
      title: " ๒๕ พฤศจิกายน ๒๕๖๖ วันวชิราวุธ พิธีถวายราชดุดีวันมหาธีราชเจ้า ",
      description:
        "๒๕ พฤศจิกายน ๒๕๖๖ วันวชิราวุธ พิธีถวายราชดุดีวันมหาธีราชเจ้า กองลูกเสือวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เเละ ผู้กำกับ ลูกเสือจิตอาสากองลูกเสือวิสามัญ วิทยาลัยเทคนิคกันทรลักษ์ จำนวน ๑ กอง เข้าร่วมพิธีวางพวงมาลา เเละถวายราชดุดี เนื่องในวันสมเด็จพระมหาธีรราชเจ้าวชิราวุธ ถือเป็นวันคล้ายวันสวรรคต พระบาทสมเด็จพระมงกุฏเกล้าเจ้าอยู่หัว รัชกาลที่ ๖ ด้วยน้อมสำนึกในพระมหาธิคุณของพระองค์ ที่ได้พระราชทานกำเนิดลูกเสือไทย ประจำปี ๒๕๖๖ ณ ค่ายลูกเสือ อำเภอกันทรลักษ์",
      backgroundImage: "/images/จดหมายข่าว/2566/5/1.webp",
    },
  ],
};
