export const DataAnnouncement = {
  navItems: [
    {
      name: `ประกาศจากฝ่ายวิชาการ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/17/1.webp",
      description: `
กำหนดให้นักเรียน นักศึกษา ยื่นคำร้องขอเเก้ 0 (ศูนย์) / มส. (ไม่สมบูรณ์) ประจำภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ ในวันที่ ๙ - ๑๘ ตุลาคม ๒๕๖๗
      ...`,
      href: "/pressrelease427",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประกาศ/2567/ตุลาคม/1/1.webp",

      description: `
เรื่อง กำหนดการลงทะเบีนเรียนสำหรับนักเรียน นักศึกษา ระดับกาศนียบัตรวิชาชีพ (ปวช) และระดับกาศนียบัตรวิชาชีพชั้นสูง (ปวส)
      ...`,
      href: "/announcement20",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/56/2.webp",
      description: `
กำหนดการลงทะเบียนเรียน เเละค่าลงทะเบียนเรียน ภาคเรียนที่ ๒/๒๕๖๗ 
      ...`,
      href: "/pressrelease409",
    },
  ],
};
