// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press22",
    },
    next: {
      href: "/pressrelease/2569/press6901/press24",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `13 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ดอกจานเกมส์ ศึกครั้งนี้ ศักดิ์ศรีมันค้ำคอ!` },
  { description: `       เผยโฉมหน้าแก๊งค์ Power Rangers ฮีโร่ทีมมหากาฬ` },
  {
    description: `ผู้นำแห่งพลัง สีสัน และความสามัคคี พร้อมนำทัพสู่สนามการแข่งขันอย่างสมศักดิ์ศรี`,
  },
  { description: `💜 นายณัฐพงศ์ สุจันทร์` },
  { description: `แผนกวิชาอิเล็กทรอนิกส์` },
  { description: `ประธานคณะสีม่วง (นครพิงค์)` },
  { description: `💙 นางสาวชลดา ผงธุลี` },
  { description: `แผนกวิชาการตลาด` },
  { description: `ประธานคณะสีฟ้า (ศรีนภาลัย)` },
  { description: `💛 นายธีรภัทร ดาวสุข` },
  { description: `แผนกวิชาช่างไฟฟ้ากำลัง` },
  { description: `ประธานคณะสีเหลือง (บุษราคัม – อำพันล่องใต้)` },
  { description: `❤️ นางสาวสุจิตาวรรณ ก้านแก้ว` },
  { description: `แผนกวิชาช่างก่อสร้าง – โยธา` },
  { description: `ประธานคณะสีแดง (จักราวตาร)` },
  {
    description: `     ภายใต้ โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวันที่ 12–15 มกราคม 2569 ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `“เมื่อพลังรวมเป็นหนึ่ง ศักดิ์ศรีไม่มีวันพ่ายแพ้”` },
  { description: `Morphin’ Time! ดอกจานเกมส์ เริ่มแล้ว! ⚡🔥` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/23/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/23/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/23/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/23/4.webp" },
  ,
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/23//00.webp" },
];
