export const DataAnnouncement = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
ประกาศรายชื่อผู้มีสิทธิ์เข้ารับการประเมินสมรรถนะ สรรหาเเละเลือกสรรเป็นพนักงานราชการทั่วไป ตำเเหน่ง พนักงานบริหารทั่วไป (ครู) สามารถดูรายชื่อได้ที่ลิ้งค์

    `,
  },
  {
    description: `
การประเมินสมรรถนะ ครั้งที่ 1 วันที่ 14 พฤษภาคม 2567
    `,
  },
  {
    description: `
👉 ส่วนที่ 1 ความรู้ความสามารถทั่วไป

เวลา 09.00 – 11.00 น.

    `,
  },
  {
    description: `
👉 ส่วนที่ 2 ความรู้ความสามารถเฉพาะตำเเหน่ง

เวลา 13.00 – 15.00 น.
    `,
  },
  {
    description: `
การประเมินสมรรถนะ ครั้งที่ 2 วันที่ 16 พฤษภาคม 2567
    `,
  },
  {
    description: `
👉 ส่วนที่ 3 สอบสัมภาษณ์

เวลา 09.00 น. เป็นต้นไป
    `,
  },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [{ img: `/images/ข่าวประกาศ/2567/พฤษภาคม/2/1.webp` }];
