export const DataPressrelease = {
  Item: [
    {
      title: `
"เรียนดี มีความสุข"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           `,
  },

  {
    description: `
 วันจันทร์ที่ ๑๐ มิถุนายน  ๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
  `,
  },
  {
    description: `
👉นางสาววิภาวรรณ สีเเดด  รองผู้อำนวการฝ่ายแผนงานเเละความร่วมมือ ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน #นิเทศการศึกษา ประจำปีการศึกษา ๒๕๖๗ " ครั้งที่ ๑ แผนกวิชาช่างกลโรงงานของครู  เเละนักเรียน นักศึกษา โดยมีฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียน การสอน
             `,
  },
];

export const DataDate = [{ date: `10 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/12.webp" },
];
