export const DataAnnouncement = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/22/1.webp",
      date: "18 เมษายน 2568",
      description: ` 
เเจ้ง... ผู้ปกครอง นักเรียน นักศึกษาใหม่ กำหนดการโครงการประชุมผู้ปกครองเเละปฐมนิเทศ นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568      
...`,
      href: "/pressrelease/2568/press6804/press19",
    },
    {
      name: `ประกาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/27/1.webp",
      date: "24 เมษายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศ.... ประมูลร้านค้าสวัสดิการวิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease/2568/press6804/press24",
    },
    {
      name: `ประกาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/13/2.webp",
      date: "17 มีนาคม 2568",
      description: ` 
      เรื่อง รับสมัครบุคคลเพื่อสรรหาเป็นลูกจ้างชั่วคราว 👉เจ้าหน้าที่ธุรการ 2 อัตรา 👉ตำแหน่งนักการ - ภารโรง (แม่บ้าน) 1 อัตรา   
...`,
      href: "/pressrelease/2568/press6803/press18",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/4/1.webp",
      date: "7 มีนาคม 2568",
      description: ` 
ประกาศเปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568 👉ระดับประกาศนียบัตรวิชาชีพ (ปวช.) 👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
        ...`,
      href: "/pressrelease/2568/press6803/press4",
    },
  ],
};
