export const Data = {
  navItems: [
    {
      name: `รูปถ่ายรับปริญญา `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/รูปจบการศึกษา/1.webp ",
      description: `มาเเจกบรรยากาศที่เต็มไปด้วย ความรัก อบอุ่น กับนักเรียน นักศึกษา
            เป็นที่ภาคภูมิใจของ คณะผู้บริหาร คุณครู เทคนิคกันทร์`,
      href: "/pressrelease23",
    },
    {
      name: `ลูกเสือจิตอาสา `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/1.webp ",

      description: `โดย กองลูกเสือวิสามัญ วิทยาลัยกันทรลักษ์ #เทคนิคกันทร์ เเละผู้กำกับ `,
      href: "/pressrelease22",
    },
    {
      name: `โครงการพัฒนาศักยภาพสู่ความสำเร็จ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/20/1.webp ",
      description: `นักเรียน นักศึกษา #เทคนิคกันทร์ ได้เข้าฟังการบรรยายจาก ATP โครงการพัฒนาศักยภาพสู่ความสำเร็จ`,
      href: "/pressrelease21",
    },
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/1.webp ",
      description: `กับทีมผู้ชนะการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับสถานศึกษา ประจำปี ๒๕๖๖`,
      href: "/pressrelease20",
    },
    {
      name: `🔸ขอเเสดงความยินดี เเละชื่นชม 🔸 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/18/3.webp ",
      description: `1.นางสาวสุชาดา นุจตุรัส บริหารธุรกิจ เทคโนโลยีธุรกิจดิจิทัล 
            2.นางสาวสุรีพร ทองทิพย์ บริหารธุรกิจ การบัญชี`,
      href: "/pressrelease19",
    },
    {
      name: `🔸สุขสันต์วันลอยกระทง🔸 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/18/gif.gif ",
      description: `ภาพบรรยายกาศ การจัดกิจกรรมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับสถานศึกษา เพื่อส่งประกวดต่อในระดับจังหวัดศรีสะเกษ`,
      href: "/pressrelease18",
    },
    {
      name: `กิจกรรมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/17/1.webp ",
      description: `ภาพบรรยายกาศ การจัดกิจกรรมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับสถานศึกษา เพื่อส่งประกวดต่อในระดับจังหวัดศรีสะเกษ`,
      href: "/pressrelease17",
    },
    {
      name: `กิจกรรมทำบุญตักบาตร วันครบรอบ ๑๑ ปี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/1.webp ",
      description: `ในวันที่ ๒๑ พฤศจิกายน ๒๕๖๖
            ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์`,
      href: "/pressrelease16",
    },
    {
      name: `กิจกรรมรอบกองไฟ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/1.webp ",
      description: `กิจกรรมสำคัญของการเข้าค่ายลูกเสือที่ขาดไม่ได้ คือ กิจกรรมรอบกองไฟ🔥#เทคนิคกันทร์
            ณ วันที่ 18 พฤศจิกายน 2566 `,
      href: "/pressrelease15",
    },
    {
      name: `กิจกรรมเข้าฐานวิชาการ เเละฐานทดสอบกำลังใจ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/1.webp ",
      description: `มาชมบรรยากาศความน่ารัก ความคุข ตบก เฮฮา ในการเข้าฐานผจญภัย กับเหล่าผู้กำกับ ลูกเสือ `,
      href: "/pressrelease14",
    },
    {
      name: `กิจกรรมเข้าฐานวิชาการ เเละฐานทดสอบกำลังใจ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/1.webp ",
      description: `นำโดย นายสมศักดิ์ จันทานิตย์ ผู้กำกับ ครู บุคลากร  วิทยาลัยเทคนิคกันทรลักษ์`,
      href: "/pressrelease13",
    },
    {
      name: `พิธีถวายราชสดุดีพระบรมราชานุสรณ์ รัชการที่ 6 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/1.webp ",
      description: `นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
      href: "/pressrelease12",
    },
    {
      name: `กล่าวเปิดกองลูกเสือ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/1.webp ",
      description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดกองลูกเสือ เเละให้โอวาทเเก่ลูกเสือทุกนาย`,
      href: "/pressrelease11",
    },
    {
      name: `กิจกรรม ประดับแถบ 3 สี  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/1.webp ",
      description: `คณะผู้บริหารครูบุคลากร วิทยาลัยเทคนิคกันทรลักษ์ ขอให้สิ่งศักดิ์สิทธ์จงปกปักคุ้มครองลูกเสือทุกนายให้ผ่านพ้นไปด้วยดี `,
      href: "/pressrelease10",
    },
    {
      name: ` นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ กล่าวเปิดกอง ลูกเสือ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/1.webp ",
      description: `นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ ฝ่านพัฒนากิจการนักเรียนนักศึกษา ในการกล่าวเปิดกอง ลูกเสือ `,
      href: "/pressrelease9",
    },
    {
      name: `ลูกเสือได้การเดินทางไกลผจญภัย`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/1.webp ",
      description: `ลูกเสือ เเละผู้กำกับทุกนาย ได้เริ่มเข้าสู่ค่ายลูกเสืออย่างเป็นทางการ  เเละเตรียมที่พักอาศัย`,
      href: "/pressrelease8",
    },
    {
      name: `เทคนิคกันทร์ พบกับการเดินทางไกล`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/1.webp ",
      description: `พบกับการเดินทางไกลของ🐯🐯กลุ่มลูกเสือ ที่ต้องผจญภัยเก็บดวงดาวตามจุดต่าง ๆ ให้ครบ 🐯🐯`,
      href: "/pressrelease7",
    },
    {
      name: `คณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/06/1.webp ",
      description: `กล่าวเปิดการเเข่งขันทักษะวิชาชีพ สาขาวิชาการโรงเเรม ระดับ ปวช. ปวช เเละเยี่ยมชมนักเรียน นักศึกษา ในการเเข่งขัน`,
      href: "/pressrelease6",
    },
    {
      name: `คณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/05/1.webp ",
      description: `กล่าวเปิดการเเข่งขันทักษะวิชาชีพ สาขาวิชาช่างก่อสร้าง สาขาวิชาโยธา เเละเยี่ยมชมนักเรียน นักศึกษา ในการเเข่งขัน`,
      href: "/pressrelease5",
    },
    {
      name: `คณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/27.webp ",
      description: `เข้าร่วมงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับจังหวัดศรีสะเกษ ครั้งที่ 33 `,
      href: "/pressrelease4",
    },

    {
      name: `ตลาดมินิ วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/1.webp ",
      description: `ห้ามพลาด สาขางานการตลาด ขอเชิญชวน นักเรียน-นักศึกษา บุลลากร ไปเที่ยวชม ชิม อุดหนุน ช็อป ได้ที่ตลาดมินิ  `,
      href: "/pressrelease2",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/03/4.webp ",
      description: `ได้รับการประเมินองค์การมาตรฐานดีเด่น เเละสมาชิกดีเด่น โครงการภายใต้การนิเทศ ระดับจังหวัดศรีสะเกษ ประจำปีการศึกษา 2566 ที่วิทยาลัยเทคนิคศรีสะเกษ `,
      href: "/pressrelease3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/01/04.webp ",
      description: `เข้าร่วมประชุมการแข่งขันทักษะวิชาชีพ. 7 พฤศจิกายน 2566`,
      href: "/pressrelease1",
    },
  ],
};
