export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา 
    `,
  },
  {
    description: `
"ขอเเสดงความยินดีกับ" 
    `,
  },
  {
    description: `
👉 นายณรงค์ชัย เจริญรุจิทรัพย์ ผู้ช่วยปลัดกระทรวงศึกษาธิการ เนื่องในโอกาสมีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อม เเต่งตั้งให้ดำรงตำเเหน่งประเภทบริหารระดับสูง "รองเลขาธิการคณะกรรมการการอาชีวศึกษา" สำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ
    `,
  },
  {
    description: `
"ขอเเสดงความยินดีกับ"
    `,
  },
  {
    description: `
👉 นายสง่า แต่เชื้อสาย ผู้ช่วยเลขาธิการคณะกรรมการการอาชีวศึกษา เนื่องในโอกาสมีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อม เเต่งตั้งให้ดำรงตำเเหน่งประเภทบริหารระดับสูง "รองเลขาธิการคณะกรรมการการอาชีวศึกษา" สำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `21 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/40/2.gif" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/40/1.gif" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/0.webp" },
];
