export const Data = {
  navItems: [
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/คำสั่งวิทยาลัย/2567/มิถุนายน/2/1.webp",
      description: `
เรื่อง มอบหมายหน้าที่ให้ความรู่ ข้อมูลข่าวสารแก่นักเรียน นักศึกษาหน้าเสาธง ประจำภาคเรียนที่ ๑/๒๕๖๗
...`,
      href: "/tech9",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/คำสั่งวิทยาลัย/2567/มิถุนายน/1/1.webp",
      description: `เรื่อง แต่งตั้งบุคลากรปฏิบัติกน้าที่เวรยาม ยามรักษาความปลอดภัย ประจำเดือน มิถุนายน 2567
...`,
      href: "/tech8",
    },
  ],
};
