export const DataPressrelease33 = {
  Item: [
    {
      title: `
ขอแสดวความยินดีกับ แผนกวิชาคอมพิวเตอร์ธุรกิจ
  `,
      description: `
การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่
                การประกวดสิ่งดิษฐ์ด้านนวัตกรรมเทคโนโลยีเพื่อสุขภาพ ระดับจังหวัด
                ถึงมือประคบบรรเทาอาการปวดประจำเดือน
                                `,
      date: "ลงเมื่อวันที่ ...",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ผู้ป่วย/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ผู้ป่วย/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ผู้ป่วย/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ผู้ป่วย/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ผู้ป่วย/5.webp",
    },
  ],
};
