export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ “เคาน์เตอร์พับได้” ได้รับรางวัล รองชนะเลิศอันดับ ๒ ประเภทวิชาพาณิชยกรรม ระดับประกาศนียบัตรวิชาชีพ โครงการการประกวดผลงานโครงงานของนักเรียน นักศึกษา ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: ` 
ครูผู้ควบคุม นางเพ็ชรา โหม่งมาตร์
    `},
  {
    description: ` 
หัวหน้ากลุ่ม นางสาวภัชราภรณ์ วงศาเลิศ
    `},

];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/6.webp" },
];
