export const DataPressrelease = {
  Item: [
    {
      title: `
พบกับบรรยากาศ "BYE NIOR GALA DINNER KTL-TC HOTEL 2024"
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้หมอบหมายให้ 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร เป็นประธานกล่าวเปิดงานในครั้งนี้ พร้อมด้วย
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เเละคณะครู ได้เข้าร่วมกิจกรรม ซึ่งเป็นกิจกรรมของเเผนกวิชาการโรงเเรม งานการประชุม เเละสัมมนาปฏิบัติการเชิงวิชาชีพ เรื่อง "การจัดตกเเต่ง Backdrop ในโอกาสต่าง ๆ " เเละ "โครงการส่งเสริมบุคลิกภาพของพนักงานบริการ" ประจำปีงบประมาน 2566 พร้อมด้วยงาน BYE NIOR GALA DINNER KTL-TC HOTEL 2024  ตรีม เเดง ชมพู ให้กับ นักเรียน นักศึกษา ปวส.3 เเละ ปวช.2 ที่จะสำเร็จการศึกษาในภาคเรียนสุดท้าย คณะผู้บริหาร ครู ทุกท่านได้ผูกเเทนเป็นขวัญกำลังใจให้กับผู้ที่จะสำเร็จการศึกษา เเละมีกิจกรรมเเสดงความรักจากครูสู่ นักเรียน นักศึกษา ในเเผนกวิชาการโรงเเรม ที่เต็มไปด้วยความรักเเละความห่วงใจจากทุกคนที่มีให้กัน  กิจกรรมนี้จะเกิดขึ้นไม่ได้ ขอขอบพระคุณ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละคณะผู้บริหาร ครูเเผนกการโรงเเรม👉 นายโสภณัฐ พละศักดิ์ 👉 นางสาวณัตติยา หล่อวินิจนันท์ 👉นางเพ็ชรา โหม่งมาตร์ 
ที่ได้สนับสนุนจัดกิจกกรรมนี้ขั้นมา 
วันที่ 25 มกราคม 2567 ณ อาคารเเผนกวิชาการโรงเเรม วิทยาลัยเทคนิคกันทรลักษ์ 
อย่าลืมมมมมมมม 👉 มาสมัครเรียนเเผกกงานการโรงเเรมเยอะ ๆนะค้าบครูสวย นักเรียนน่าตาดีสมคำล้ำลือ อิอิ`,
  },
];

export const DataDate = [{ date: `26 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/9.webp" },
];
