// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วันที่ 29 ตุลาคม พ.ศ. 2568
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `30 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการจัดการประชุม คณะกรรมการวิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 2 ปีการศึกษา 2568 โดยมี นายบุญส่ง พรหมมานนท์ ประธานคณะกรรมการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานในการประชุม พร้อมด้วย คณะผู้บริหาร และ คณะกรรมการสถานศึกษา เข้าร่วมประชุมอย่างพร้อมเพรียง  ณ ห้องประชุมอาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `       การประชุมในครั้งนี้จัดขึ้นเพื่อรายงานผลการดำเนินงานของวิทยาลัยในรอบ ภาคเรียนที่ 2 ปีการศึกษาที 2568 รวมถึงร่วมกันพิจารณาแนวทางการพัฒนาและขับเคลื่อนการจัดการอาชีวศึกษาให้มีคุณภาพ สอดคล้องกับความต้องการของชุมชนและสถานประกอบการในพื้นที่` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/0.webp" },
]
