export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๑ มิถุนายน พ.ศ.๒๕๖๗  
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
  `,
  },

  {
    description: `  
เข้าร่วมการอบรมเชิงปฏิบัติการงานสวนพฤกษศาสตร์โรงเรียน หลักสูตร ๕ องค์ประกอบ ๓๕ ลำดับการเรียนรู้ ภายใต้โครงการอนุรักษ์พันธุกรรมพืช อันต่อเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ในระดับภาคตะวันออกเฉียงเหนือ ณ โรงแรมเพชรรัตน์การ์เด้นท์ จังหวัดร้อยเอ็ด ซึ่งจัดระหว่างวันที่ ๒๐ - ๒๑ มิถุนายน ๒๕๖๗
`,
  },
  {
    description: ` 
ในการนี้ได้รับเกียรติจาก 👉นายประพันธ์ รัตนอรุณ รองเลขาธิการคณะกรรมการการอาชีวศึกษา เป็นประธานในการอบรม ทั้งนี้มีคณะผู้บริหาร ครู และบุคลากรทางการศึกษา ที่เกี่ยวข้อง เข้าร่วมการอบรมอย่างพร้อมเพรียงกัน
 `,
  },
];

export const DataDate = [{ date: `21 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/12.webp" },
];
