export const DataPressrelease =
{
  navItems: [
    {
      name: `๑๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/19.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ร่วมให้กำลังใจ คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา บริจาคโลหิตเพื่อการกุศล
`,
      href: "/pressrelease/2568/press6806/press34",
    },
    {
      name: `๑๒ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/33/01.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
พิธีมอบรางวัลเเละเกียรติบัตรเเก่นักเรียน นักศึกษา ที่ได้รับรางวัลการประกวดพานไหว้ครู  เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘  
`,
      href: "/pressrelease/2568/press6806/press33",
    },
    {
      name: `๑๒ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/01.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
พิธีมอบทุนการศึกษา เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู  
`,
      href: "/pressrelease/2568/press6806/press32",
    },
    {
      name: `จัดพิธีไหว้ครู`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/55.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
 นักศึกษาได้ขอขมา และระลึกถึงพระคุณของครูบาอาจารย์ ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
`,
      href: "/pressrelease/2568/press6806/press31",
    },
    {
      name: `๑๒ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/47.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
จัดพิธีบวงสรวงพระวิษณุกรรม เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6806/press30",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/29/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
ขอเชิญชวนร่วมพิธีไหว้ครู ประจำปีการศึกษา ๒๕๖๘ เวลา ๐๘.๑๐ น. พิธีไหว้ครูช่าง พิธีบวงสรวงพระวิษณุกรรม เวลา ๑๐.๐๐ น. พิธีไหว้ครู
`,
      href: "/pressrelease/2568/press6806/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/28/05.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำคณะครู บุคลากร นักเรียน นักศึกษา ลงพื้นที่หนุนเสริม
`,
      href: "/pressrelease/2568/press6806/press28",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/27/08.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
บรรยากาศการส่งพานไหว้ครูของนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ เเต่ละเเผนกวิชา เพื่อเข้าร่วมการประกาด เนื่องในวันไหว้ครู
`,
      href: "/pressrelease/2568/press6806/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/01.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
บรรยากาศการทำพานไหว้ครูของนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ เเต่ละเเผนกวิชา เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘
`,
      href: "/pressrelease/2568/press6806/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/25/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
เเจ้ง...กำหนดเวลาส่งพานเข้าประกวด ไม่เกิน เวลา 16.00 น. ณ ห้องประชุมผามออิเเดง อาคารเฉลิมพระเกียรติ
`,
      href: "/pressrelease/2568/press6806/press25",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/24/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
ขอเชิญชวน คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา เเละประชาชนทุกท่าน ร่วมบริจาคโลหิตเพื่อการกุศล
`,
      href: "/pressrelease/2568/press6806/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/23/01.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
ประชาสัมพันธ์ นักเรียน นักศึกษา ที่สนใจเข้าร่วมกิจกรรมของชมรม To be number one วิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6806/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/22/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู บุคลากรงานวิทยบริการเเละห้องสมุด
`,
      href: "/pressrelease/2568/press6806/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/21/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู บุคลากรงานวิทย
`,
      href: "/pressrelease/2568/press6806/press21",
    },
    {
      name: `๑๐ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/01.webp",
      date: "11 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำคณะครู บุคลากรทางการศึกษา 
`,
      href: "/pressrelease/2568/press6806/press20",
    },
    {
      name: `๑๐ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/19/0.webp",
      date: "11 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมต้อนรับ นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ
`,
      href: "/pressrelease/2568/press6806/press19",
    },
    {
      name: `๑๐ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/18/0.webp",
      date: "10 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พบปะนักเรียน นักศึกษา เรื่องเตรียมความพร้อมวางแผนเผชิญเหตุเกิดการสู้รบ
`,
      href: "/pressrelease/2568/press6806/press18",
    },
    {
      name: `๙ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/17/0.webp",
      date: "10 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมประชุมทำแผนเผชิญเหตุเกิดการสู้รบ ระหว่าง ไทย - กัมพูชา 
`,
      href: "/pressrelease/2568/press6806/press17",
    },
    {
      name: `๙ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/00.webp",
      date: "10 มิถุนายน 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ  สีแดด รองผู้อํานวยการฝ่ายพัฒนากิจการนักเรียน
`,
      href: "/pressrelease/2568/press6806/press16",
    },
    {
      name: `"วิทยาลัยเทคนิคกันทรลักษ์"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/15/1.webp",
      date: "9 มิถุนายน 2568",
      description: ` 
 เเจ้ง...เกณฑ์การประกวดพานไหว้ครู ประจำปีการศึกษา 2568 ในวันพฤหัสบดีที่ 12 มิถุนายน 2568 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
`,
      href: "/pressrelease/2568/press6806/press15",
    },
    {
      name: `"วิทยาลัยเทคนิคกันทรลักษ์"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/14/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
ขอเชิญชวนพี่น้องชาวไทย เชื้อชาติไทย 🇹🇭 ร่วมส่งกำลังใจแก่ทหารที่ปฏิบัติหน้าที่ป้องกันประเทศบริเวณชายแดน โดยติด #ไทยนี้รักสงบแต่ถึงรบไม่ขลาด
`,
      href: "/pressrelease/2568/press6806/press14",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/13/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นางสาวชรินทร์นา  โปริสา เจ้าหน้าที่ธุรการงานการเงิน ฝ่ายบริหารทรัพยากร เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press13",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/12/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นางสาวขวัญสุดา  สุวรรณ เจ้าหน้าที่ธุรการงานครูที่ปรึกษา ฝ่ายพัฒนากิจการนักเรียนนักศึกษา เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press12",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/11/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นายณัช  มนตรี เจ้าหน้าที่ธุรการงานศูนย์ข้อมูล ฝ่ายเเผนงานเเละความร่วมมือ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press11",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/10/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นางสาวยุพาวดี  พรหมน้อย เจ้าหน้าที่ธุรการงานวิทยบริการและห้องสมุด ฝ่ายวิชาการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press10",
    },
    {
      name: `๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/00.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
ร่วมบันทึกความเข้าใจความร่วมมือ ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ โดย 👉นางสาวทักษิณา ชมจันทร์ ร่วมกับ โรงเรียนโนนค้อวิทยาคม 
`,
      href: "/pressrelease/2568/press6806/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/8/0.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
`,
      href: "/pressrelease/2568/press6806/press8",
    },
    {
      name: `๕ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/7/0.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมหัวหน้าส่วนราชการ หัวหน้าหน่วยงานรัฐวิสาหกิจ 
`,
      href: "/pressrelease/2568/press6806/press7",
    },
    {
      name: `สารจากผู้อำนวยการ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/6/1.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
ถึง รองผู้อำนวยการ คณะครู เจ้าหน้าที่ บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6806/press6",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/5/1.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศรายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ 👉ตำเเหน่งครูพิเศษสอน 👉ตำเเหน่งนักการ - ภารโรง 
`,
      href: "/pressrelease/2568/press6806/press5",
    },
    {
      name: `๓๑ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/11.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าแผนกวิชา
`,
      href: "/pressrelease/2568/press6806/press4",
    },
    {
      name: `๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/3/13.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
`,
      href: "/pressrelease/2568/press6806/press3",
    },
    {
      name: `๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/2/09.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี  วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 
`,
      href: "/pressrelease/2568/press6806/press2",
    },
    {
      name: `ขอพระองค์ทรงพระเจริญ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/1/1.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
3 มิถุนายน ขอพระองค์ทรงพระเจริญ เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี
`,
      href: "/pressrelease/2568/press6806/press1",
    },
  ],
};
