export const DataPressrelease = {
  navItems: [
    {
      name: `"วิทยาลัยเทคนิคกันทรลักษ์"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/14/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
ขอเชิญชวนพี่น้องชาวไทย เชื้อชาติไทย 🇹🇭 ร่วมส่งกำลังใจแก่ทหารที่ปฏิบัติหน้าที่ป้องกันประเทศบริเวณชายแดน โดยติด #ไทยนี้รักสงบแต่ถึงรบไม่ขลาด
`,
      href: "/pressrelease/2568/press6806/press14",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/13/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นางสาวชรินทร์นา  โปริสา เจ้าหน้าที่ธุรการงานการเงิน ฝ่ายบริหารทรัพยากร เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press13",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/12/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นางสาวขวัญสุดา  สุวรรณ เจ้าหน้าที่ธุรการงานครูที่ปรึกษา ฝ่ายพัฒนากิจการนักเรียนนักศึกษา เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press12",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/11/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นายณัช  มนตรี เจ้าหน้าที่ธุรการงานศูนย์ข้อมูล ฝ่ายเเผนงานเเละความร่วมมือ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press11",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/10/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นางสาวยุพาวดี  พรหมน้อย เจ้าหน้าที่ธุรการงานวิทยบริการและห้องสมุด ฝ่ายวิชาการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press10",
    },
    {
      name: `๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/00.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
ร่วมบันทึกความเข้าใจความร่วมมือ ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ โดย 👉นางสาวทักษิณา ชมจันทร์ ร่วมกับ โรงเรียนโนนค้อวิทยาคม 
`,
      href: "/pressrelease/2568/press6806/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/8/0.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
`,
      href: "/pressrelease/2568/press6806/press8",
    },
    {
      name: `๕ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/7/0.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมหัวหน้าส่วนราชการ หัวหน้าหน่วยงานรัฐวิสาหกิจ 
`,
      href: "/pressrelease/2568/press6806/press7",
    },
    {
      name: `สารจากผู้อำนวยการ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/6/1.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
ถึง รองผู้อำนวยการ คณะครู เจ้าหน้าที่ บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6806/press6",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/5/1.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศรายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ 👉ตำเเหน่งครูพิเศษสอน 👉ตำเเหน่งนักการ - ภารโรง 
`,
      href: "/pressrelease/2568/press6806/press5",
    },
    {
      name: `๓๑ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/11.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าแผนกวิชา
`,
      href: "/pressrelease/2568/press6806/press4",
    },
    {
      name: `๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/3/13.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
`,
      href: "/pressrelease/2568/press6806/press3",
    },
    {
      name: `๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/2/09.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี  วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 
`,
      href: "/pressrelease/2568/press6806/press2",
    },
    {
      name: `ขอพระองค์ทรงพระเจริญ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/1/1.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
3 มิถุนายน ขอพระองค์ทรงพระเจริญ เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี
`,
      href: "/pressrelease/2568/press6806/press1",
    },
  ],
};
