export const DataPressrelease = {
  navItems: [
    {
      name: `๓๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/75/1.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายธีรวัฒน์ แก้วคำปอด ที่ปรึกษาชมรม TO BE NUMBER ONE 
              `,
      href: "/pressrelease/2568/press6806/press76",
    },
    {
      name: `๓๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/00.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉 นางสาวระวิวรรณ  แสงจันทร์ หัวหน้างานศูนย์ราชการสะดวก พร้อม
            `,
      href: "/pressrelease/2568/press6806/press75",
    },
    {
      name: `๓๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/00.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
        `,
      href: "/pressrelease/2568/press6806/press74",
    },
    {
      name: `๒๗ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/57.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู  นักเรียน นักศึกษา ร่วมการประกวดโครงงานวิทยาศาสตร์ 
 `,
      href: "/pressrelease/2568/press6806/press73",
    },
    {
      name: `เเจ้ง...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/71/1.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
เเจ้ง...นักเรียน นักศึกษา ชั้นปีที่ 1  ที่ยังไม่ได้ถ่ายบัตรนักเรียน นักศึกษา หรือผู้ที่ยื่นประสงค์ขอบัตรใหม่
`,
      href: "/pressrelease/2568/press6806/press72",
    },
    {
      name: `๒๗ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/70/05.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู ร่วมพิธีเปิด “เทศกาลผลไม้ และของดีอำเภอกันทรลักษ์
`,
      href: "/pressrelease/2568/press6806/press71",
    },
    {
      name: `๒๗  มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/69/07.webp",
      date: "30 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึก
`,
      href: "/pressrelease/2568/press6806/press70",
    },
    {
      name: `๒๘ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/68/1.webp",
      date: "27 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร  ศรีมะณี รองผู้อํานวยการฝ่ายวิชาการ พร้อมด้วย ว่าที่ร.อ
`,
      href: "/pressrelease/2568/press6806/press69",
    },
    {
      name: `๒๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/67/20.webp",
      date: "27 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
`,
      href: "/pressrelease/2568/press6806/press68",
    },
    {
      name: `๒๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/66/06.webp",
      date: "27 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา ร่วมประชุมเชิงปฏิบัติการผ่าน `,
      href: "/pressrelease/2568/press6806/press67",
    },
    {
      name: `๒๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/65/1.webp",
      date: "27 มิถุนายน 2568",
      description: ` 
วันต่อต้านยาเสพติดโลก โดย นายชาตรี ศรีสะอาด ครูแผนกวิชาช่างกลโรงงาน ร่วมให้ข้อมมูลข่าวสารเรื่องภัยของยาเสพติด แก่นักเรียน นักศึกษา
 `,
      href: "/pressrelease/2568/press6806/press66",
    },
    {
      name: `๒๕ มิถุนายน ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/01.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวดวิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
 `,
      href: "/pressrelease/2568/press6806/press65",
    },
    {
      name: `๒๕ มิถุนายน ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/63/25.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวดวิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
 `,
      href: "/pressrelease/2568/press6806/press64",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/62/1.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
ขอเชิญชวน นักเรียน นักศึกษา ร่วมโครงการรณรงค์ป้องกัน เเละเเก้ไขปัญหายาเสพติด ประจำปีการศึกษา 2568
     `,
      href: "/pressrelease/2568/press6806/press63",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/61/1.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
 เเจ้ง...กำหนดการ เเละการเเต่งกายนักเรียน นักศึกษา ร่วมกิจกรรมการพัฒนาศักยภาพแกนนำชมรม TO BE NUMBER ONE ประจำปีการศึกษา 2568
     `,
      href: "/pressrelease/2568/press6806/press62",
    },
    {
      name: `๒๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/60/2.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
    `,
      href: "/pressrelease/2568/press6806/press61",
    },
    {
      name: `๒๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/59/07.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ  ร่วมประชุมชุมชนการ
    `,
      href: "/pressrelease/2568/press6806/press60",
    },
    {
      name: `๒๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/01.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
 นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ องค์การบริหารส่วนตำบลจานใหญ่ ลงพื้นที่ฉีดพ่นยากำจัดยุงลาย
    `,
      href: "/pressrelease/2568/press6806/press59",
    },
    {
      name: `๒๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/57/01.webp",
      date: "26 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูแผน
   `,
      href: "/pressrelease/2568/press6806/press58",
    },
    {
      name: `๒๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/56/00.webp",
      date: "20 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานในการปฐมนิเทศนักเรียนสะสมหน่วยกิต Credit Bank จากโรงเรียนนาแก้วว
  `,
      href: "/pressrelease/2568/press6806/press57",
    },
    {
      name: `๒๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/55/3.webp",
      date: "20 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครูแผนกวิชายานยนต์ไฟฟ้า และช่างยนต์ รับมอบบริจาค
  `,
      href: "/pressrelease/2568/press6806/press56",
    },
    {
      name: `๑๖ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/54/3.webp",
      date: "20 มิถุนายน 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย 
  `,
      href: "/pressrelease/2568/press6806/press55",
    },
    {
      name: `๑๖ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/53/00.webp",
      date: "20 มิถุนายน 2568",
      description: ` 
 นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบห มายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
 `,
      href: "/pressrelease/2568/press6806/press54",
    },
    {
      name: `๑๙ มิถุนายน ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/52/08.webp",
      date: "19 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ  
`,
      href: "/pressrelease/2568/press6806/press53",
    },
    {
      name: `๑๙ มิถุนายน ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/51/24.webp",
      date: "19 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
`,
      href: "/pressrelease/2568/press6806/press52",
    },
    {
      name: `๑๙ มิถุนายน ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/37.webp",
      date: "19 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
`,
      href: "/pressrelease/2568/press6806/press51",
    },
    {
      name: `๑๘  มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/49/1.webp",
      date: "18 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้เรียนด้านการเป็นผู้ประกอบการอาชีวศึกษา และการเขียนแผนธุรกิจ 
`,
      href: "/pressrelease/2568/press6806/press50",
    },
    {
      name: `๑๘  มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/48/26.webp",
      date: "18 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้เรียนด้านการเป็นผู้ประกอบการอาชีวศึกษา และการเขียนแผนธุรกิจ 
`,
      href: "/pressrelease/2568/press6806/press49",
    },
    {
      name: `๑๘  มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/47/26.webp",
      date: "18 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้เรียนด้านการเป็นผู้ประกอบการอาชีวศึกษา และการเขียนแผนธุรกิจ 
`,
      href: "/pressrelease/2568/press6806/press48",
    },
    {
      name: `๑๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/46/49.webp",
      date: "18 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมต้อนรับ พลตำรวจเอกเพิ่มพูน ชิดชอบ รัฐมนตรีว่าการกระทรวงศึกษาธิการ 
`,
      href: "/pressrelease/2568/press6806/press47",
    },
    {
      name: `พิธีบวงสรวงพระวิษณุกรรม `,
      backgroundImage: "/images/video/1/พิธีบวงสรวงพระวิษณุกรรม2568.gif",
      date: "18 มิถุนายน 2568",
      description: ` 
เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
`,
      href: "/pressrelease/2568/press6806/press46",
    },
    {
      name: `ขอเชิญชวน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/45/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
 นักเรียน นักศึกษา ไปใช้สิทธิเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับสถานศึกษา ประจำปีการศึกษา 2569
`,
      href: "/pressrelease/2568/press6806/press45",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/44/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 10 นางสาวพิจิตรา ชายดอน (พลอย) เเผนกวิชาการโรงเเรม 
`,
      href: "/pressrelease/2568/press6806/press44",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/43/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 9 นายเจษฎากรณ์ ศรีคำ (ฟ้า) เเผนกวิชาการบัญชี
`,
      href: "/pressrelease/2568/press6806/press43",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/42/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 8 นางสาวกุลวดี จุลเเดง (มด) เเผนกวิชาช่างไฟฟ้ากำลัง
`,
      href: "/pressrelease/2568/press6806/press42",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/41/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 7 นายมโน จักรางกูรวโรดม เเผนกวิชาช่างเชื่อมโลหะ
`,
      href: "/pressrelease/2568/press6806/press41",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/40/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 6  นายชายชาญ สิงห์ซ้อม (บิ๊กบาส) เเผนกวิชาช่างยนต์
`,
      href: "/pressrelease/2568/press6806/press40",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/39/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 5 นางสาวณัฐกฤตา อังคะณา (เเพทตี้) เเผนกวิชาช่างกลอุสาหกรรม
`,
      href: "/pressrelease/2568/press6806/press39",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/38/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 4 นางสาวยศวดี เครือบุตร (อ๋อมเเอ๋ม) เเผนกวิชาการตลาด
`,
      href: "/pressrelease/2568/press6806/press38",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/37/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 3 นายนที ศรียงยศ (นที) เเผนกวิชาโยธา
`,
      href: "/pressrelease/2568/press6806/press37",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/36/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 2  นายรัชพล บุญเติม (บีม) เเผนกวิชาช่างอิเล็กทรอนิกส์เเละเมคคาทรอนิกส์ 
`,
      href: "/pressrelease/2568/press6806/press36",
    },
    {
      name: `ผู้สมัครเลือกตั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/35/1.webp",
      date: "17 มิถุนายน 2568",
      description: ` 
หมายเลข 1 นางสาวพรบุณยา จารุมาศ (ปลายฟ้า) เเผนกวิชาเทคโนโลยีธุระกิจดิจิทัล 
`,
      href: "/pressrelease/2568/press6806/press35",
    },
    {
      name: `๑๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/19.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ร่วมให้กำลังใจ คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา บริจาคโลหิตเพื่อการกุศล
`,
      href: "/pressrelease/2568/press6806/press34",
    },
    {
      name: `๑๒ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/33/01.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
พิธีมอบรางวัลเเละเกียรติบัตรเเก่นักเรียน นักศึกษา ที่ได้รับรางวัลการประกวดพานไหว้ครู  เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘  
`,
      href: "/pressrelease/2568/press6806/press33",
    },
    {
      name: `๑๒ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/01.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
พิธีมอบทุนการศึกษา เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู  
`,
      href: "/pressrelease/2568/press6806/press32",
    },
    {
      name: `จัดพิธีไหว้ครู`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/55.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
 นักศึกษาได้ขอขมา และระลึกถึงพระคุณของครูบาอาจารย์ ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
`,
      href: "/pressrelease/2568/press6806/press31",
    },
    {
      name: `๑๒ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/30/47.webp",
      date: "16 มิถุนายน 2568",
      description: ` 
จัดพิธีบวงสรวงพระวิษณุกรรม เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6806/press30",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/29/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
ขอเชิญชวนร่วมพิธีไหว้ครู ประจำปีการศึกษา ๒๕๖๘ เวลา ๐๘.๑๐ น. พิธีไหว้ครูช่าง พิธีบวงสรวงพระวิษณุกรรม เวลา ๑๐.๐๐ น. พิธีไหว้ครู
`,
      href: "/pressrelease/2568/press6806/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/28/05.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำคณะครู บุคลากร นักเรียน นักศึกษา ลงพื้นที่หนุนเสริม
`,
      href: "/pressrelease/2568/press6806/press28",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/27/08.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
บรรยากาศการส่งพานไหว้ครูของนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ เเต่ละเเผนกวิชา เพื่อเข้าร่วมการประกาด เนื่องในวันไหว้ครู
`,
      href: "/pressrelease/2568/press6806/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/01.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
บรรยากาศการทำพานไหว้ครูของนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ เเต่ละเเผนกวิชา เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘
`,
      href: "/pressrelease/2568/press6806/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/25/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
เเจ้ง...กำหนดเวลาส่งพานเข้าประกวด ไม่เกิน เวลา 16.00 น. ณ ห้องประชุมผามออิเเดง อาคารเฉลิมพระเกียรติ
`,
      href: "/pressrelease/2568/press6806/press25",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/24/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
ขอเชิญชวน คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา เเละประชาชนทุกท่าน ร่วมบริจาคโลหิตเพื่อการกุศล
`,
      href: "/pressrelease/2568/press6806/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/23/01.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
ประชาสัมพันธ์ นักเรียน นักศึกษา ที่สนใจเข้าร่วมกิจกรรมของชมรม To be number one วิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6806/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/22/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู บุคลากรงานวิทยบริการเเละห้องสมุด
`,
      href: "/pressrelease/2568/press6806/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/21/1.webp",
      date: "12 มิถุนายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู บุคลากรงานวิทย
`,
      href: "/pressrelease/2568/press6806/press21",
    },
    {
      name: `๑๐ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/20/01.webp",
      date: "11 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำคณะครู บุคลากรทางการศึกษา 
`,
      href: "/pressrelease/2568/press6806/press20",
    },
    {
      name: `๑๐ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/19/0.webp",
      date: "11 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมต้อนรับ นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ
`,
      href: "/pressrelease/2568/press6806/press19",
    },
    {
      name: `๑๐ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/18/0.webp",
      date: "10 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พบปะนักเรียน นักศึกษา เรื่องเตรียมความพร้อมวางแผนเผชิญเหตุเกิดการสู้รบ
`,
      href: "/pressrelease/2568/press6806/press18",
    },
    {
      name: `๙ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/17/0.webp",
      date: "10 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมประชุมทำแผนเผชิญเหตุเกิดการสู้รบ ระหว่าง ไทย - กัมพูชา 
`,
      href: "/pressrelease/2568/press6806/press17",
    },
    {
      name: `๙ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/00.webp",
      date: "10 มิถุนายน 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ  สีแดด รองผู้อํานวยการฝ่ายพัฒนากิจการนักเรียน
`,
      href: "/pressrelease/2568/press6806/press16",
    },
    {
      name: `"วิทยาลัยเทคนิคกันทรลักษ์"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/15/1.webp",
      date: "9 มิถุนายน 2568",
      description: ` 
 เเจ้ง...เกณฑ์การประกวดพานไหว้ครู ประจำปีการศึกษา 2568 ในวันพฤหัสบดีที่ 12 มิถุนายน 2568 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
`,
      href: "/pressrelease/2568/press6806/press15",
    },
    {
      name: `"วิทยาลัยเทคนิคกันทรลักษ์"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/14/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
ขอเชิญชวนพี่น้องชาวไทย เชื้อชาติไทย 🇹🇭 ร่วมส่งกำลังใจแก่ทหารที่ปฏิบัติหน้าที่ป้องกันประเทศบริเวณชายแดน โดยติด #ไทยนี้รักสงบแต่ถึงรบไม่ขลาด
`,
      href: "/pressrelease/2568/press6806/press14",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/13/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นางสาวชรินทร์นา  โปริสา เจ้าหน้าที่ธุรการงานการเงิน ฝ่ายบริหารทรัพยากร เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press13",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/12/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นางสาวขวัญสุดา  สุวรรณ เจ้าหน้าที่ธุรการงานครูที่ปรึกษา ฝ่ายพัฒนากิจการนักเรียนนักศึกษา เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press12",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/11/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นายณัช  มนตรี เจ้าหน้าที่ธุรการงานศูนย์ข้อมูล ฝ่ายเเผนงานเเละความร่วมมือ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press11",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/10/1.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
👉นางสาวยุพาวดี  พรหมน้อย เจ้าหน้าที่ธุรการงานวิทยบริการและห้องสมุด ฝ่ายวิชาการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
      href: "/pressrelease/2568/press6806/press10",
    },
    {
      name: `๖ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/00.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
ร่วมบันทึกความเข้าใจความร่วมมือ ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ โดย 👉นางสาวทักษิณา ชมจันทร์ ร่วมกับ โรงเรียนโนนค้อวิทยาคม 
`,
      href: "/pressrelease/2568/press6806/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/8/0.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
`,
      href: "/pressrelease/2568/press6806/press8",
    },
    {
      name: `๕ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/7/0.webp",
      date: "6 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมหัวหน้าส่วนราชการ หัวหน้าหน่วยงานรัฐวิสาหกิจ 
`,
      href: "/pressrelease/2568/press6806/press7",
    },
    {
      name: `สารจากผู้อำนวยการ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/6/1.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
ถึง รองผู้อำนวยการ คณะครู เจ้าหน้าที่ บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6806/press6",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/5/1.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศรายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ 👉ตำเเหน่งครูพิเศษสอน 👉ตำเเหน่งนักการ - ภารโรง 
`,
      href: "/pressrelease/2568/press6806/press5",
    },
    {
      name: `๓๑ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/4/11.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าแผนกวิชา
`,
      href: "/pressrelease/2568/press6806/press4",
    },
    {
      name: `๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/3/13.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
`,
      href: "/pressrelease/2568/press6806/press3",
    },
    {
      name: `๓ มิถุนายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/2/09.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี  วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 
`,
      href: "/pressrelease/2568/press6806/press2",
    },
    {
      name: `ขอพระองค์ทรงพระเจริญ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/1/1.webp",
      date: "5 มิถุนายน 2568",
      description: ` 
3 มิถุนายน ขอพระองค์ทรงพระเจริญ เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี
`,
      href: "/pressrelease/2568/press6806/press1",
    },
  ],
};
