// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press34",
    },
    next: {
      href: "/pressrelease/2568/press6812/press36",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `18 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  {
    description: `📢 ประกาศ แจ้งให้นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ตอบแบบสำรวจนักเรียนนักศึกษา ที่มีการอพยพ เนื่องจากเหตุการณ์การปะทะกันตามแนวชายแดนไทย-กัมพูชา (ครั้งที่ 2) ณ วันที่ 18 ธันวาคม 2568`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/34/1.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/35/00.webp" },
  //     { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/0.webp" },
];
