export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๖ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
     `,
  },
  {
    description: `
 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร ต้อนรับ บริษัท GWM BIG AUTO Sisaket เข้ามาให้ความรู้เกี่ยวกับเครื่องยนต์ระบบไฟฟ้ากับนักศึกษา ระดับ ปวส. แผนกวิชายานยนต์ไฟฟ้า ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์     `,
  },
  {
    description: `
 นอกจากนี้ ขอเชิญชวน คณะครู นักเรียน นักศึกษา หรือบุคคลภายนอกที่สนใจทดลองขับ หรือสอบถามรายละเอียดของรถ สามารถเข้ามาสอบหรือทดลองขับได้ที่ โดนอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์ จนถึงเวลา ๑๒.๐๐ น. 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
];

export const DataDate = [{ date: `28  สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/24.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/0.webp" },
];
