export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๒ สิงหาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการพัฒนาบุคลิกภาพ และมารยาททางสังคม ภายใต้โครงการทุนนวัตกรรมสายอาชีพชั้นสูง
 `,
  },
  {
    description: ` 
ซึ่งได้รับเกรียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดงานการฝึกอบรมโครงการพัฒนาบุคลิกภาพและมารยาททางสังคม ของนักเรียน นักศึกษา  ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์      `,
  },
  {
    description: ` 
   ทั้งนี้ได้ความอนุเคราะห์จาก สภาวัฒนธรรม อ.กันทรลักษ์ 
👉นางสุดารัตน์ ไชยสัตย์ เลขานุการนายกเทศมนตรีเมืองกันทรลักษ์ และ👉นางสาวณัตติยา  หล่อวินิจนันท์ มาร่วมเป็นวิทยากร ให้ความรู้ ให้ทักษะ และโอกาสในการพัฒนาตนเองในสังคมที่ดีขึ้นเป็นผู้มีมารยาท ค้นหาศักยภาพพร้อมการเปลี่ยนแปลงตนเองให้อยู่ในสังคมอย่างมีความสุข นอกจากนี้ทางวิทยาลัยฯ  โดยผู้อำนวยการวิทยาลัยฯ ได้มอบเกียรติแก่วิทยากรที่ได้สละเวลามอบความรู้ที่มีคุณค่าและเป็นประโยชน์อย่างยิ่ง และมอบหมายให้ 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร มอบเกียรติบัตรรับรองผลผ่านการอบรมโครงการฯ เเก่นักเรียน นักศึกษา ในวันที่ ๒ สิงหาคม ๒๕๖๗
    `,
  },
];

export const DataDate = [{ date: `2 สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/4/0.webp" }];
