export const DataPressrelease = {
  Item: [
    {
      title: `
"เรียนดี มีความสุข"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           `,
  },

  {
    description: `
 วันจันทร์ที่ ๑๐ มิถุนายน  ๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
  `,
  },
  {
    description: `
👉นายสมศักดิ์ จันทานิตย์  รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา  ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน #นิเทศการศึกษา ประจำปีการศึกษา ๒๕๖๗ " ครั้งที่ ๑ แผนกวิชาไฟฟ้ากำลัง ของครู  เเละนักเรียน นักศึกษา โดยมีฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียน การสอน
             `,
  },
];

export const DataDate = [{ date: `10 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/11/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/11/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/11/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/11/4.webp" },
];
