export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ 4 พฤศจิกายน  2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา พร้อมด้วยนักเรียน นักศึกษา 

    `,
  },
  {
    description: `
💙🧡"ยินดีต้อนรับ"🧡💙
    `,
  },
  {
    description: `
👉 นายธนัญ พันชัย ครูแผนกวิชาช่างไฟฟ้ากำลัง 
    `,
  },
  {
    description: `
 👉 นายอรรถพล พรหมสูตร ครูแผนกวิชาช่างยนต์ 
    `,
  },
  {
    description: `
 👉 นายธีรวัฒน์ แก้วคำปอด ครูแผนกวิชาการตลาด (สาขาวิชาโลจิสติกส์) 
    `,
  },
  {
    description: `
เนื่องในการมาปฏิบัติการสอน ณ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `4 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/7.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/4/0.webp" },
];
