export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๗ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์  นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหาร  ยินดีต้อนรับ ซึ่ง
    `,
  },
  {
    description: `
 👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้กล่าวต้อนรับ 
     `,
  },
  {
    description: `
👉 นายวีรวุฒิ วุฒิวีรกุล วิทยากร มาให้ความรู้ในโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี ระดับ ปวช.  ปีการศึกษา ๒๕๖๗  ภายใต้ความร่วมมือของ
     `,
  },
  {
    description: `
👉 นางสาวเพ็ญธิดา  แก้วคำ หัวหน้าแผนกวิชาการบัญชี พร้อมคณะครูในครั้งนี้ 
      `,
  },
  {
    description: `
 นอกจากนี้ได้รับเกียรติจากผู้อำนวยการวิทยาลัยฯ กล่าวเปิดงาน และมอบเกียรติบัตรเเก่วิทยากร พร้อมกระเช้าผลไม้ ของที่ระลึกจากทางวิทยาลัยฯ แทนคำขอบคุณจากวิทยากร ที่อนุเคราะห์สละเวลามาให้ความรู้ในโครงการด้านภาษี นักเรียน นักศึกษา ระดับ ปวช. แผนกวิชาการบัญชี ในรายวิชา การบัญชีภาษี เงินได้บุคคลธรรมดา ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์

     `,
  },
  {
    description: `
 🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
     `,
  },
  {
    description: `
     `,
  },
];

export const DataDate = [{ date: `7 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/37.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/0.webp" },
];
