export const Data = [
  {
    name: `นายอดุลย์  ทวินันท์ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: `หัวหน้างานวิจัยพัฒนานวัตกรรมฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/4.webp`, //รูปภาพ
  },
  {
    name: `นายคัคเนศวร์  โกมลศรี `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: `หัวหน้างานความร่วมมือ`, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/2.webp`, //รูปภาพ
  },
  {
    name: `นายธีระ  ศรีมาบุตร`, //ชื่อ
    position: ``, //ตำแหน่ง
    department: ` `, //แผนก
    faction: `งานทะเบียน `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/1.webp`, //รูปภาพ
  },
  {
    name: `นายบุญจันทร์  โตมร `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/3.webp`, //รูปภาพ
  },
  {
    name: `นายศิริศักดิ์  จันพูล `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/5.webp`, //รูปภาพ
  },
  // {
  //   name: `นางสาวณัฐธิดา วรพุฒ `, //ชื่อ
  //   position: ` `, //ตำแหน่ง
  //   department: `ช่างไฟฟ้ากำลัง `, //แผนก
  //   faction: `  `, //ฝ่าย
  //   description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
  //   img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/6.webp`, //รูปภาพ
  // },
];
