export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 18 เมษายน 2567
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นายเบนจมิน ชาญตะกั่ว ผู้อำนวยการส่วนพัฒนาผู้ต้องขัง เรือนจำอำเภอกันทรลักษ์ เข้ามอบเกียรติบัตร และหนังสือขอบคุณวิทยาลัยเทคนิคกันทรลักษ์ นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ที่ให้การสนับสนุนวิทยากรด้านการฝึกอบรมหลักสูตร(ระยะสั้น) เพื่อทดสอบมาตรฐานฝีมือแรงงานสำหรับผู้ต้องขังเรือนจำอำเภอกันทรลักษ์ ณ วิทยาลัยเทคนิคกันทรลักษ์

  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `18 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/161/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/161/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/161/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/161/4.webp" },
];
