export const DataPressrelease = {
  Item: [
    {
      title: `
เริ่มขึ้นเเล้ว บรรยากาศการแข่งขันทักษะพื้นฐาน 
`,
    },
  ],
};

export const Description = [
  {
    description: `
ระดับสถานศึกษา
“ การประกวดผลงานสะเต็มศึกษา STEM Education ” ทั้งระดับ ปวช. และระดับ ปวส.     `,
  },
  {
    description: `
  👉เนื่องในงานสัปดาห์วันวิทยาศาสตร์แห่งชาติ ประจำปีการศึกษา ๒๕๖๗ ภายใต้การดูแลของแผนกวิชาสามัญ - สัมพันธ์ ในวันที่ ๑๖ สิงหาคม ๒๕๖๗ ณ โดมเอกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/57.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/0.webp" },
];
