export const DataPressrelease = {
  Item: [
    {
      title: `
๑๙ พฤษภาคม ๒๕๖๘

 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันจันทร์ที่ ๑๙ พฤษภาคม ๒๕๖๘ นางสาวทักษิณา  ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
  `},
  {
    description: ` 
 นำคณะผูับริหาร คณะครู พร้อมด้วย นักเรียน นักศึกษา ร่วมกิจกรรมเคารพธงชาติ ศาสนา พระมหากษัตริย์ หนึ่งในสิ่งที่สะท้อนจิตวิญญาณ
ของความเป็นไทย  ซึ่งเป็นกิจกรรมที่ช่วยปลูกฝังความรักชาติ ความภาคภูมิใจในความเป็นไทย  และพบปะนักเรียน นักศึกษา เนื่องในโอกาสเปิดภาคเรียน ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๘  ณ โดมเอกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
]

export const DataDate = [{ date: `19 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/0.webp" },
]
