// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press26",
    },
    next: {
      href: "/pressrelease/2569/press6901/press28",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `13 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 9 มกราคม 2569` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูแผนกวิชาช่างก่อสร้าง–โยธา ร่วมออกหน่วยให้บริการทางวิชาการ สำรวจความเสียหาย ประเมินสภาพอาคารและพื้นที่บริเวณโดยรอบบ้านเรือนของประชาชนที่ได้รับผลกระทบจากเหตุการณ์ชายแดนไทย–กัมพูชา เพื่อนำข้อมูลไปใช้ในการประชุมและวางแผนการซ่อมแซมต่อไป`,
  },
  { description: `ณ ตำบลเสาธงชัย อำเภอกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/30.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/0.webp" },
];
