export const DataPressrelease = {
  navItems: [
    {
      name: `วันที่ ๙ กันยายน ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/07.webp",
      description: `
 เวลา ๐๗.๔๐ เริ่มกิจกรรมเข้าเเถวเคารพธงชาติโดยพร้อมเพรียงกัน นอกจากนี้ ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย ขึ้นเเนะนำตัว ให้นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease365",
    },
    {
      name: `วิทยาลัยเทคนิคกัทรลักษ์   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/12/4.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน ขอยินดีต้อนรับ ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครู   
...`,
      href: "/pressrelease364",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/4.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบกระเช้า เนื่องในโอกาสเเสดงความยินดีกับครูที่ได้เข้ารับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครูเเละบุคลากรทางการศึกษา  ตำเเหน่งครูผู้ช่วย
...`,
      href: "/pressrelease363",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/3.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบกระเช้า เนื่องในโอกาสเเสดงความยินดีกับครูที่ได้เข้ารับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครูเเละบุคลากรทางการศึกษา  ตำเเหน่งครูผู้ช่วย 
      ...`,
      href: "/pressrelease362",
    },
    {
      name: `🧡ขอเเสดงความยินดีอย่างยิ่งกับ💙`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/1.webp",
      description: `
นายประสิทธิ์  จันพูล ครูเเผนกวิชาช่างไฟฟ้ากำลัง ในโอกาสได้รับการบรรจุเเละเเต่งตั้งเข้ารับข้าราชการครู ตำเเหน่ง ครูผู้ช่วย 
      ...`,
      href: "/pressrelease361",
    },
    {
      name: `🧡ขอเเสดงความยินดีอย่างยิ่งกับ💙`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/2.webp",
      description: `
นายจิรพันธ์  สำเภา ครูเเผนกวิชาช่างยนต์ ในโอกาสได้รับการบรรจุเเละเเต่งตั้งเข้ารับข้าราชการครู ตำเเหน่ง ครูผู้ช่วย 
      ...`,
      href: "/pressrelease360",
    },
    {
      name: `วันางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/7.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางนงลักษณ์  ศรีชา และ 👉นางสาวสุทธิดา เกษี พร้อมด้วยนักเรียน นักศึกษา แผนกวิชาการตลาด
      ...`,
      href: "/pressrelease359",
    },
    {
      name: ` นักเรียนระดับประกาศนียบัตรวิชาชีพ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/1.webp",
      description: `
แผนกวิชาการโรงแรม บรรยากาศการสอบภาคปฏิบัติการผสมเครื่องดื่ม ( สูตร cocktail ตัวเอง) คิดสูตรเอง ในรายวิชา เครื่องดื่มและการผสมเครื่องดื่ม 
      ...`,
      href: "/pressrelease358",
    },
    {
      name: ` นายศิริศักดิ์  จันพูล `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/1.webp",
      description: `
ครูแผนกวิชาช่างไฟฟ้ากำลัง พร้อมด้วย นักเรียน นักศึกษา เป็นวิทยากรให้ความรู้เบื้องต้น และวิธีการเดินสายไฟในอาคาร วันที่ ๕ กันยายน ๒๕๖๗ 
      ...`,
      href: "/pressrelease357",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/7/1.webp",
      description: `
 ขอเเสดงความยินดีกับ นักเรียน นักศึกษา เเผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ได้รับรางวัลการประกวด 
      ...`,
      href: "/pressrelease356",
    },
    {
      name: `วันที่ ๕ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/3.webp",
      description: `
นักเรียน นักศึกษา แผนกวิชาธุรกิจดิจิทัล เข้าร่วมกิจกรรมบริหารธุรกิจการจัดการ และประกวด Digital Content , อบรมแข่งขันตัดต่อ VDO
 ...`,
      href: "/pressrelease355",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/03.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้ารับการประเมินผลการพัฒนางานตามข้อตกลง (PA) ปีงบประมาณ พ.ศ. ๒๕๖๗
      ...`,
      href: "/pressrelease354",
    },
    {
      name: `ขอแสดงความยินดีกับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/4/1.webp",
      description: `
คณะกรรมการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย ระดับสถานศึกษา ทั้ง 7 ตำแหน่ง
      ...`,
      href: "/pressrelease353",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/2.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ คณะครูแผนกอิเล็กทรอนิกส์ นำนักเรียน นักศึกษา  
      ...`,
      href: "/pressrelease352",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/7.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คน พร้อมด้วยคณะครู ผู้ปกครองนักศึกษา
      ...`,
      href: "/pressrelease351",
    },
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/1.webp",
      description: `
เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คนที่จะเดินทางไปศึกษาต่อ Changzhou College of Information Institute ณ สาธารณรัฐประชาชนจีน
...`,
      href: "/pressrelease350",
    },
  ],
};
