export const DataPressrelease = {
  navItems: [
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/1.webp",
      description: `
เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คนที่จะเดินทางไปศึกษาต่อ Changzhou College of Information Institute ณ สาธารณรัฐประชาชนจีน
...`,
      href: "/pressrelease350",
    },

    // *******************************ลบ*******************************
    {
      id: 41,
      name: `วันที่ ๓๐ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/1.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู เข้าร่วมโครงการปฏิบัติธรรมผู้บริหารและครูวิถีพุทธ
...`,
      href: "/pressrelease349",
    },
    {
      id: 40,
      name: `วันที่ ๓๐ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/1.webp",
      description: `

👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นายสมศักดิ์ จันทรนิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
...`,
      href: "/pressrelease348",
    },
    // *******************************ลบ*******************************
  ],
};
