export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยหัวหน้างานความร่วมมือ และคณะครู งานกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ร่วมบันทึกข้อตกลง (MOU) ในการจัดการเรียนการสอน แลกเปลี่ยนเรียนรู้ พัฒนาการฝึกทักษะวิชาชีพ เเผนกช่างอิเล็กทรอนิกส์ กับ บริษัทเวอร์เทคซัพพราย จำกัด ในวันที่ ๔ กุมภาพันธ์ ๒๕๖๘\
`,
  },
  {
    description: ` 
    `,
  },
];

export const DataDate = [{ date: `5 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/7.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/0.webp" },
];
