export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๔ กรกฎาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์  ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
`,
  },

  {
    description: `
เข้าร่วมการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐/๒๕๖๔  สำหรับตำแหน่งผู้บริหารสถานศึกษา ระหว่างวันที่ ๒๔ – ๒๕ กรกฎาคม ๒๕๖๗ 
        ทั้งนี้ ผู้อำนวยการวิทยาลัยฯ ได้กล่าวต้อนรับ👉 ดร.ประมวล วิลาจันทร์  👉ดร.ชาญทนงค์ บุญรักษา วิทยากร และคณะผู้เข้าร่วมอบรมฯทั้งหมดจำนวน ๒๐ ท่าน ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                `,
  },

  {
    description: `
 
       `,
  },
];

export const DataDate = [{ date: `24 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/41.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/0.webp" },
];
