export const DataPressrelease = {
  Item: [
    {
      title: `
ส่งต่อรุ่นต่อรุ่น รักษาแชมป์
`,
    },
  ],
};

export const Description = [
  {
    description: `
รางวัลชนะเลิศการประกวดวงดนตรีโฟล์คซอง รางวัลชนะเลิศการ แชมป์ใหม่ ประกวดคัดไทย รางวัลรองชนะเลิศอันดับ2 การประกวดการเขียนเรียงความ ในวันรำลึกครู กลอน สุนทรภู่ เชิดชูวันภาษาไทย และวันยาเสพติดโลก ปีการศึกษา 2567   ภูมิใจสุดสุดแล้วครับ
  `,
  },

  {
    description: ` 
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/41/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/41/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/41/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/41/4.webp" },
];
