export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา 
   `},
  {
    description: `
"ขอขอบพระคุณ" บริษัท ซีพีออลล์ จำกัด (มหาชน) มอบทุนสนับสนุนการศึกษา ให้แก่วิทยาลัยเทคนิคกันทรลักษ์ จำนวนเงิน ๙๒,๒๕๐ บาท
   `},
  {
    description: `
ในวันอังคารที่ ๒๒ กรกฎาคม ๒๕๖๘ ณ ห้องประชุมชั้น ๓ อาคารอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
   `},

]


export const DataDate = [{ date: `23 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/50/1.webp" },
]