// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press39",
    },
    next: {
      href: "/pressrelease/2568/press6812/press41",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `24 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  {
    description: `      นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยครูที่ปรึกษา นำนักเรียน นักศึกษา เข้ารับมอบทุนการศึกษาจาก พระอาจารย์ ดร.บุญชวน ธมมะโฆสโก และอาจารย์เสถียร ทำมือ เพื่อเป็นการสนับสนุนและส่งเสริมโอกาสทางการศึกษาแก่เยาวชน ณ โรงเรียนศรีรัตนะวิทยา`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/7.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/0.webp" },
];
