export const DataPressrelease = {
  Item: [
    {
      title: `
๓ สิงหาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๓ สิงหาคม ๒๕๖๘
 `},
  {
    description: `
สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา
  `},
  {
    description: `
ทรงพระกรุณาโปรดให้ พลเอกศิวะ ภระมรทัต เป็นผู้แทนพระองค์  เชิญถุงพระราชทานช่วยเหลือประชาชนที่ได้รับผลกระทบจากสถานการณ์ชายแดนไทย - กัมพูชาในพื้นที่จังหวัดศรีสะเกษ
    `},
  {
    description: `
 โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมต้อนรับ ผู้แทนพระองค์ เชิญถุงพระราชทานช่วยเหลือประชาชนฯ  ณ ศูนย์พังพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `3 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/18.webp" },
]