export const DataPressrelease = {
  Item: [
    {
      title: `
        ระชุมเชิงปฏิบัติการชี้แจงหลักเกณฑ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `  และวิธีการประเมินมาตรฐานวิชาชีพตามหลักสูตรประกาศนียบัตรวิชาชีพและหลักสูตรประกาศนียบัตรวิชาชีพชั้นสูง
                พ.ศ 2566
                สำนักงานคณะกรรมการการอาชีวศึกษากรุงเทพมหานครและผ่านสื่ออิเล็กทรอนิกส์
                ประชุมโดยผ่าน (Zoom Meeting) ระหว่างวันที่ 15-16 มกราคม 2567 ณ
                ห้องประชุมตึกวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `รายชื่อผู้เข้าร่วมประชุม` },
  {
    description: `  1.นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `  2.นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการ ฝ่ายวิชาการ` },
  { description: `3.ครูคำโฮม คูณสว่าง` },
  { description: `4.ครูสิริปัญญ์ เสริมสิริพิพัฒน์` },
  { description: `5.ครูมานะศักดิ์ อารมณ์สวะ` },
  { description: `` },
];

export const DataDate = [{ date: `` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/8.webp" },
];
