export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดงาน พบปะผู้ปกครอง
`,
  },
  {
    description: ` "การปฐมนิเทศ นักเรียน นักศึกษาฝึกงาน/ฝึกอาชีพในสถานประกอบการ เเละประชุมผู้ปกครอง" โดยงานอาชีวศึกษาระบบทวิภาคี ฝ่ายวิชาการ  พร้อมคณะผู้บริหาร
 `,
  },
  {
    description: ` 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ 
 `,
  },
  {
    description: ` 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 
 `,
  },
  {
    description: ` 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ  วันที่ 23 
 `,
  },
  {
    description: ` กุมภาพันธ์ 2567 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `26 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/106/14.webp" },
];
