export const DataPressrelease = {
  Item: [
    {
      title: `
         ผลงานการประกวดทำสื่อวิดีทัศน์
      `,
      description: `
                ผลงานการประกวดทำสื่อวิดีทัศน์ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์
                ปีการศึกษา 2567 ในหัวข้อ "ชวนน้องมาเรียนเทคนิคกันทร์"  
                ของนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ รางวัลชนะเลิศ
                👉นายเพชรราช นิสระ ครูผู้ควบคุม นาวสาวปวีณา บุญเสนอ
           
                วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความชื่นชมให้กับผู้จัดทำผลงาน
                เเละผลงาน ฝากไลค์ กดเเชร์กันเยอะๆนะค้าบบบบ
       `,
      date: "ลงเมื่อวันที่ ",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/6.mp4",
    },
  ],
};
