export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ขอขอบพระคุณ บริษัท ทีโอเอ เพอฟอร์มมานซ์ โค๊ทติ้ง คอร์ปอเรชั่น จำกัด พร้อมด้วย ชมรมวิชาชีพเทคโนโลยีตัวถังเเละสีรถยนต์  ในการสนับสนุนวัสดุที่ใช้สำหรับการเรียนการสอนด้านงานสีรถยนต์ ซึ่งได้มอบผลิตภัณฑ์เทปกระดาษกาวย่นคูลูม่าร์ สำหรับใช้ในการสอนด้านงานสีรถยนต์ 
    `,
  },
  {
    description: `
นั้น วิทยาลัยเทคนิคกันทรลักษ์ ได้รับมอบ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เเละนายไกรศร  ผิวผัน ครูเเผนกวิชาช่างยนต์ ในวันที่ ๑๓ กันยายน ๒๕๖๗ ณ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
ขอขอบพระคุณ และขอให้ประสบแต่ความสำเร็จ
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `13 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/26/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/26/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/26/3.webp" },
];
