export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร มอบเกียรติบัตรแก่นักเรียน นักศึกษา  เนื่องในโอกาสเข้าเเข่งขันทักษะพื้นฐาน วงดนตรีโฟล์คซอง ระดับชาติ 🇹🇭 “ ได้รับรางวัลรองชนะเลิศ อันดับ ๒ ”ในงานประชุมองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.)  เเละงานเเข่งขันทักษะพื้นฐาน ระดับชาติ ประจำปีกการศึกษา ๒๕๖๗ ครั้งที่ ๓๓ ณ วิทยาลัยเทคนิคตรัง 
 `},
  {
    description: `
ครูผู้ควบคุม
       `,
  },
  {
    description: `
👉๑.นายสุประวัติ ขันทอง
      `,
  },
  {
    description: `
👉๒.จ.ส.อ.ชาติชาย ฝอยทอง
      `,
  },
  {
    description: `
ผู้เข้าเเข่งขัน
      `,
  },
  {
    description: `
👉๑.นางสาวอรสา ทองลอย
      `,
  },
  {
    description: `
👉๒.นางสาวศศินิภา ศรีกระหวัน
      `,
  },
  {
    description: `
👉๓.นายธนโชติ ลาประวัติ
      `,
  },
  {
    description: `
👉๔.นายจิรพรรดิ์ กาญจนะชาติ
      `,
  },
  {
    description: `
👉๕.นายสมุทร วรรทวี
      `,
  },
];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/53/1.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/52/0.webp" },
];
