export const DataPressrelease6702 = {
  navItems: [
    {
      name: `วันพฤหัสบดีที่ ๒๒ กุมภาพันธ์ ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/04.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก 
      ...`,
      href: "/pressrelease127",
    },
    {
      name: `ประชาสัมพันธ์ ในวันศุกร์ที่ 23 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/99/1.webp",
      description: `ให้นักเรียน นักศึกษา ผู้สำเร็จการศึกษา เข้าร่วมพิธีปัจฉิมนิเทศ 
      ...`,
      href: "/pressrelease126",
    },
    {
      name: `วันพุธที่ ๒๑ กุมภาพันธ์ ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/98/03.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย👉 นางสาวทักษิณา ชมจันทร์ 
      ...`,
      href: "/pressrelease125",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ เเจ้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/97/1.webp",
      description: `‼️รายละเอียดวันซ้อมรับประกาศนียบัตร ผู้สำเร็จการศึกษา ประจำปีการศึกษา 2566 
      ...`,
      href: "/pressrelease124",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/96/1.webp",
      description: `ขอเเสดงความยินดีนำโดย  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease123",
    },
    {
      name: `วันที่ 19 กุมภาพันธ์ 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/10.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ 
โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease122",
    },
    {
      name: `วันที่ 19 กุมภาพันธ์ 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/08.webp",
      description: ` กรมพัฒนาฝีมือเเรงงาน โดย สถาบันพัฒนาฝีมือเเรงงาน 38 ศรีสะเกษ
      ...`,
      href: "/pressrelease121",
    },
    {
      name: `วันที่ 16 กุมภาพันธ์ 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/93/27.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์  โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease120",
    },
    {
      name: `วันที่ 16 กุมภาพันธ์ 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/01.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความยินดี 
      ...`,
      href: "/pressrelease119",
    },
    {
      name: `วันที่ ๑๖ กุมภาพันธ์ ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/91/1.webp",
      description: ` โดยนางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  
      ...`,
      href: "/pressrelease118",
    },
    {
      name: `วันที่ 13 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/17.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการจัดประกวดโครงงานนักเรียน  นักศึกษา ประจำปีการศึกษา 2566
      ...`,
      href: "/pressrelease117",
    },
    {
      name: `วันที่ 7 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/01.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการจัดประกวดโครงงานนักเรียน  นักศึกษา ประจำปีการศึกษา 2566
      ...`,
      href: "/pressrelease116",
    },
    {
      name: `วันที่ 7 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/88/01.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการจัดประกวดโครงงานนักเรียน  นักศึกษา ประจำปีการศึกษา 2566
      ...`,
      href: "/pressrelease115",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/87/01.webp",
      description: `ได้จัดโครงการเตรียมความพร้อมสู่ตลาดเเรงงาน ระดับ ปวช.3 เเละ ปวส.2 ทุกเเผนกงานสาขา
      ...`,
      href: "/pressrelease114",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอยหมายให้ 
      ...`,
      href: "/pressrelease113",
    },
    {
      name: `วันที่ 6 กุมภาพันธ์ 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/85/27.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ ขอเเสดงความยินดีกับ ผู้ที่ได้รับเกียรติบัตรยอดนักอ่าน 
      ...`,
      href: "/pressrelease112",
    },
    {
      name: `เมื่อวันที่ 4 กุมภาพันธ์ 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/1.webp",
      description: ` โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าเยี่ยมผู้เข้าสอบ
      ...`,
      href: "/pressrelease111",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/83/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
      ...`,
      href: "/pressrelease110",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/82/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
      ...`,
      href: "/pressrelease109",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/81/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
      ...`,
      href: "/pressrelease108",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/80/16.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
      ...`,
      href: "/pressrelease107",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/11.webp",
      description: `ยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ ขอเเสดงความยินดีกับ การเเข่งขันทักษะวิชาชีพ เเละทักษะพื้นฐาน 
      ...`,
      href: "/pressrelease106",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/78/01.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  เข้าร่วมโครงการประชุมผู้ปกครองเพื่อเเจ้งเตือนป้องกัน
      ...`,
      href: "/pressrelease105",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/1.webp",
      description: ` ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร   
      ...`,
      href: "/pressrelease104",
    },
  ],
};
