export const DataPressrelease6702 = {
  navItems: [
    {
      name: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/01.jpg",
      description: ` เข้าร่วมโครงการประชุมผู้ปกครองเพื่อเเจ้งเตือนป้องกันการขาดเรียนมากกว่าร้อยละ 80 (ข.ร.)  
      ...`,
      href: "/pressrelease105",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/77/1.jpg",
      description: ` นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร   
      ...`,
      href: "/pressrelease104",
    },
  ],
};
