export const DataPressrelease6702 = {
  navItems: [
    {
      name: `วันที่ ๑๖ กุมภาพันธ์ ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/91/1.webp",
      description: ` โดยนางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  
      ...`,
      href: "/pressrelease118",
    },
    {
      name: `วันที่ 13 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/17.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการจัดประกวดโครงงานนักเรียน  นักศึกษา ประจำปีการศึกษา 2566
      ...`,
      href: "/pressrelease117",
    },
    {
      name: `วันที่ 7 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/01.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการจัดประกวดโครงงานนักเรียน  นักศึกษา ประจำปีการศึกษา 2566
      ...`,
      href: "/pressrelease116",
    },
    {
      name: `วันที่ 7 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/88/01.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการจัดประกวดโครงงานนักเรียน  นักศึกษา ประจำปีการศึกษา 2566
      ...`,
      href: "/pressrelease115",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/87/01.webp",
      description: `ได้จัดโครงการเตรียมความพร้อมสู่ตลาดเเรงงาน ระดับ ปวช.3 เเละ ปวส.2 ทุกเเผนกงานสาขา
      ...`,
      href: "/pressrelease114",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอยหมายให้ 
      ...`,
      href: "/pressrelease113",
    },
    {
      name: `วันที่ 6 กุมภาพันธ์ 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/85/27.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ ขอเเสดงความยินดีกับ ผู้ที่ได้รับเกียรติบัตรยอดนักอ่าน 
      ...`,
      href: "/pressrelease112",
    },
    {
      name: `เมื่อวันที่ 4 กุมภาพันธ์ 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/1.webp",
      description: ` โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าเยี่ยมผู้เข้าสอบ
      ...`,
      href: "/pressrelease111",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/83/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
      ...`,
      href: "/pressrelease110",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/82/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
      ...`,
      href: "/pressrelease109",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/81/01.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
      ...`,
      href: "/pressrelease108",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/80/16.webp",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
      ...`,
      href: "/pressrelease107",
    },
    {
      name: `วันที่ 2 กุมภาพันธ์ 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/11.webp",
      description: `ยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ ขอเเสดงความยินดีกับ การเเข่งขันทักษะวิชาชีพ เเละทักษะพื้นฐาน 
      ...`,
      href: "/pressrelease106",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/78/01.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  เข้าร่วมโครงการประชุมผู้ปกครองเพื่อเเจ้งเตือนป้องกัน
      ...`,
      href: "/pressrelease105",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/1.webp",
      description: ` ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร   
      ...`,
      href: "/pressrelease104",
    },
  ],
};
