export const Data = {
  Item: [
    {
      title: `
วันที่ ๒๖ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้กำกับลูกเสือ และคณะลูกเสือวิสามัญ วิทยาลัยเทคนิคกันทรลักษ์
     `,
  },
  {
    description: ` 
    จัดกิจกรรมลูกเสือจิตอาสาพระราชทาน ชมรมลูกเสือวิสามัญ เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา ๒๘ กรกฎาคม ซึ่งทางคณะผู้กำกับลูกเสือ และคณะลูกเสือวิสามัญ สร้างประโยชน์แก่ชุมชนส่วนรวมในการทำความสะอาดสถานที่สำคัญทางพระพุทธศาสนา และเป็นที่ยึดเหนี่ยวทางจิตใจของทุกคน ถือเป็นการทำบุญที่สร้างสรรค์ตรงตามความต้องการของจิตอาสา ให้เกิดประโยชน์แก่สังคม ณ วัดจานคุณาราม และวัดเก่าบ้านจานใต้
     `,
  },
  {
    description: ` 
     `,
  },
  {
    description: ` 
 `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: ` ๒๖ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/31/1.webp" }];
