export const DataPressrelease = {
  Item: [
    {
      title: `
ภาพบรรยากาศที่ 1 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพฤหัสบดีที่ 19 ธันวาคม 2567 วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมการเเข่งขันกีฬาภายใน "ดอกจานเกมส์" ประจำปีการศึกษา 2567 ระดับนักเรียน นักศึกษา ระหว่างวันที่ 19 - 20 ธันวาคม 2567 ณ สนามกีฬาวิทยาลัยเทคนิคกันทรลักษ์ 
`,
  },
  {
    description: ` 
ขอให้นักเรียน นักศึกษา รู้เเพ้ รู้ชนะ รู้อภัย 
    `,
  },
  {
    description: ` 
 👉ร่วมพิธีเปิดในวันศุกร์ที่ 20 ธันวาคม 2567 เวลา 07.00 น. ณ สนามกีฬาวิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
];

export const DataDate = [{ date: `19 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/75.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/76.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/77.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/78.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/79.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/80.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/0.webp" },
];
