export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ 8 พฤศจิกายน 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย
    `,
  },
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา
      ขอแสดงความยินดีกับ
    `,
  },
  {
    description: `
👉 นางสาวณัฐธิดา วรพุฒ ครูเเผนกวิชาช่างไฟฟ้ากำลัง เนื่องในโอกาสบรรจุเเต่งตั้งเป็นข้าราชการครู ตำเเหน่ง ครูผู้ช่วย โรงเรียนบุ่งค้าวิทยาคม สำนักงานเขตพื้นที่การศึกษามัธยมศึกษาศรีสะเกษ ยโสธร สังกัดสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน 
    `,
  },
  {
    description: `
 ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ขออวยพรให้ครูเดินทางปลอดภัย เเละเติบโตในเส้นทางของครู สร้างนักเรียนที่ดี มีประสิทธิภาพ ประสบความสำเร็จในหน้าที่การงานและมีความสุขความเจริญในทุกๆด้าน
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `8 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/11/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/4/0.webp" },
];
