// ชื่อข่าว 
export const DataPressrelease = {
  Item: [
    { title: `ข่าวประชาสัมพันธ์`, },
    { title: `วิทยาลัยเทคนิคกันทรลักษ์`, },
  ],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `24 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `      ร่วมรับรางวัล ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 35 ประจำปีการศึกษา 2568 โดยมี ` },
  { description: `👉 นางสาวฐิติยาภรณ์ จอมใส นักเรียนระดับประกาศนียบัตรวิชาชีพ  ` },
  { description: `              ร่วมรับรางวัลชนะเลิศ สมาชิกดีเด่นโครงการภายใต้การนิเทศ ระดับเหรียญทอง ระดับประกาศนียบัตรวิชาชีพ สถานศึกษาขนาดใหญ่ งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 35 ประจำปีการศึกษา 2568 ระหว่างวันที่ 18 - 19 เดือนพฤศจิกายน พ.ศ.๒๕๖๘ ณ วิทยาลัยเทคนิคศรีสะเกษ` },
  { description: `👉นางวีนัส สุวรรณ ครูวิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `              ร่วมรับรางวัลชนะเลิศ  ครูที่ปรึกษาสมาชิกดีเด่นโครงการภายใต้การนิเทศ ระดับเหรียญทอง ระดับประกาศนียบัตรวิชาชีพ สถานศึกษาขนาดใหญ่ งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 35 ประจำปีการศึกษา 2568 ระหว่างวันที่ 18 - 19 เดือนพฤศจิกายน พ.ศ.๒๕๖๘ ณ วิทยาลัยเทคนิคศรีสะเกษ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
]

// รูปภาพ_
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/71/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/71/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/71/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/71/0.webp" },
]