export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `},
  {
    description: `
ขอขอบคุณ คณะผู้บริหาร นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษาทุกท่าน ในการรับมือสถานการณ์ปะทะชายเเดนไทย - กัมพูชา เเละได้รับมือดูเเลศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์ 
  `},
  {
    description: `
ระหว่างวันที่ 24 กรกฎาคม - 5 สิงหาคม 2568
 `},
  {
    description: `
😍พวกเราเก่งมาก😍 เต็มที่กับทุกอย่าง เพื่อให้ประชาชน 5,000 กว่าคนที่มาศูนย์พักพิงฯ เเห่งนี้  มีความสุขทุกช่วงเวลา 
 `},
  {
    description: `
พวกเราขอให้ทุกคนปลอดภัย 
  `},
  {
    description: `
🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭 
  `},

  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `7 สิงหาคม 2568` }];

// export const ImageItem = [
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/01.webp" },
// ]