export const DataPressrelease = {
  Item: [
    {
      title: `
๒๓ เมษายน ๒๕๖๘

       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู ร่วมให้กำลังใจคณะผู้บริหาร ครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคราษีไศล ในการประเมินสถานศึกษาเพื่อรับรางวัลพระราชทาน ประจำปีการศึกษา ๒๕๖๗ ณ ห้องประชุมอาคารศรีลำดวน วิทยาลัยเทคนิคราศีไศล จ.ศรีสะเกษ
   `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},

]

export const DataDate = [{ date: `23 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/9.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/0.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/24/0.webp" },


]
