// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press44",
    },
    next: {
      href: "/pressrelease/2569/press6901/press46",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `20 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศ "ดอกจานเกมส์" ชุดที่ 6` },
  {
    description: `     ภายใต้ โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวันที่ 12–15 มกราคม 2569 ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `“เมื่อพลังรวมเป็นหนึ่ง ศักดิ์ศรีไม่มีวันพ่ายแพ้”` },
  { description: `Morphin’ Time! ดอกจานเกมส์ เริ่มแล้ว! ⚡🔥` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/78.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/79.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/80.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/00.webp" },
];
