export const DataPressrelease = {
  Item: [
    {
      title: `
    วันอังคารที่ 3  ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างก่อสร้าง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ระหว่างวันที่ 3-4 ธันวาคม 2567  ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `3 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/18.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/0.webp" },
];
