import React from "react";
import { Image } from "@heroui/image";

export default function AW() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ทรัพยากร/บัญชี.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>1. ปฎิบัติงานตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยงานสารบรรณ</p>
        <p>
          2. จัดทำร่าง หนังสือราชการ ประกาศ คำสั่ง
          ตรวจสอบความถูกต้องของเอกสารจัดลำดับความสำคัญของเอกสาร
          ร่วมมือประสานงานให้ความสะดวกแก่บุคลากรและหน่วยงานในสถานศึกษาเกี่ยวกับงานเอกสาการพิมพ์
          ควบคุมดูแลการปฏิบัติงานของเจ้าหน้าที่เอกสารการพิมพ์ให้เป็นไปตามระเบียบแบบแผนของทางราชการ
        </p>
        <p>
          3. สรุปความเห็นเสนอผู้บังคับบัญชา
          และจัดส่งให้แก่หน่วยงานที่เกี่ยวข้องทั้งภายในและภายนอกสถานศึกษาเพื่ออำนวยความสะดวกในการศึกษาและให้บริการแก่บุคลากร
          และนักเรียน นักศึกษาของสถานศึกษา
        </p>
        <p>4. เก็บรวบรวม และจัดระบบเอกสาร หลักฐานและระเบียบวิธีปฏิบัติต่าง ๆ</p>
        <p>
          5. รวบรวมและเผยแพร่ข่าวสาร นโยบาย ระเบียบ ข้อบังคับ คำสั่ง คำชี้แจง
          ประกาศให้บุคลากร และนักเรียน นักศึกษาของสถานศึกษา
        </p>
        <p>
          6. ให้บริการเกี่ยวกับการรับส่งไปรษณีย์ ธนณัติ โทรสารของบุคลากรนักเรียน
          นักศึกษา
        </p>
        <p>
          7. จัดทำปฏิทินการปฏิบัติงาน สนอโครงการและรายงานการปฏิบัติงานตามลำดับ
        </p>
        <p>8. ดูแลบำรุงและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย</p>
        <p>9. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย</p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ทรัพยากร/5.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        {/* <div className='rounded-[22px] pt-4'>
                                <Image src="/images/บุคลากร/ทรัพยากร/บริหารงานทั่วไป.webp" alt="Image description ทรัพยากร" />
                            </div> */}
      </div>
    </>
  );
}
