import React from "react";
import { Image } from "@heroui/image";

export default function CGCA() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1.
          กำหนดหลักเกณฑ์วิธีการและการดำเนินเกี่ยวกับการจัดหาประโยชน์ที่ราชพัสดุ
          การใช้และการขอใช้อาคารสถานที่ของสถานศึกษาตามกฎหมายและระเบียบที่เกี่ยวข้อง
        </p>
        <p>
          2. ควบคุมดูแล ปรับปรุง ซ่อมแซมพัฒนาอาคารสถานที่ การอนุรักษ์พลังงาน
          การรักษาสภาพแวดล้อมและระบบสาธารณูปโภคของสถานศึกษา
        </p>
        <p>
          3. จัดเวรยามดูแลอาคารสถานที่ของสถานศึกษาให้ปลอดภัยจากโจรภัย อัคคีภัย
          และภัยอื่นๆ
        </p>
        <p>
          4.
          ให้คำแนะนำชี้แจงและอำนวยความสะดวกแก่บุคลากรในสถานศึกษาเกี่ยวกับงานในหน้าที่
        </p>
        <p>
          5. เก็บรักษาเอกสารและหลักฐานต่างๆ ไว้เพื่อการตรวจสอบและการดำเนินการ
          ทำลายเอกสารตามระเบียบ
        </p>
        <p>
          6. ประสานงานให้ความร่วมมือกับหน่วยงานต่างๆ
          ทั้งภายในและภายนอกสถานศึกษาจัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        </p>
        <p>
          7. ดูแล บำรุงรักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
        <p>8. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย</p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
          <p>นายยศพล นีละเสน</p>
        </div>
      </div>
    </>
  );
}
