export const Data = [
  {
    title: `นางศริญญา  ผาแก้ว`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบริหารงานทั่วไป  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/8.webp`, //รูปภาพ
  },
  {
    title: `นายโสภณัฐ  พละศักดิ์`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `รองหัวหน้างานบุคลากร `, //ฝ่าย
    description: `ตำแหน่ง ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/1.webp`, //รูปภาพ
  },
  {
    title: `นายอุทัย จรรยากรณ์`,
    position: `หัวหน้าแผนกวิชา`,
    department: `แผนกวิชายานยนต์ ไฟฟ้า`,
    faction: `หัวหน้างานการเงิน`,
    description: `ตำแหน่ง ครู`,
    img: `/images/บุคลากร/ช่างยนต์/1.webp`,
  },
  {
    title: `นางสาวสุลัดดา ยอดกุล`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบัญชี  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/6.webp`, //รูปภาพ
  },
  {
    title: `นายสุขสันต์  สิทธิมวล`,
    position: ` `,
    department: `ช่างยนต์ `,
    faction: `หัวหน้างานอาคารสถานที่`,
    description: `ตำแหน่ง พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/5.webp`,
  },
  {
    title: `นายทรงพร พรหมโสภา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `หัวหน้างานพัสดุ`, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายธีระ  ศรีมาบุตร`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: ` `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/1.webp`, //รูปภาพ
  },
  {
    title: `นายชินาธิป  พรมชา `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู `, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวสุขุมาภรณ์ สิทธิธรรม`, //ชื่อ
    position: `งานบริหารงานทั่วไป`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/1.webp`, //รูปภาพ
  },
  {
    title: `นางสาวเมธิญา วรรณจู`, //ชื่อ
    position: `งานบุคลากร`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวภคมน ศรีมวล`, //ชื่อ
    position: `งานการเงิน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวชรินทร์นา โปริสา`, //ชื่อ
    position: `งานการเงิน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวอรวรรณ ศรีบัวเทพ`, //ชื่อ
    position: `งานบัญชี`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/5.webp`, //รูปภาพ
  },
  {
    title: `นางสาวกชพรรณ ปะเพระตา`, //ชื่อ
    position: `งานพัสดุ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/6.webp`, //รูปภาพ
  },
  {
    title: `นางสาวปวีณา คำภูบาล`, //ชื่อ
    position: `งานพัสดุ, อาคารสถานที่`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/7.webp`, //รูปภาพ
  },
  {
    title: `นางสาวจีรนันท์ เมืองทอง`, //ชื่อ
    position: `งานพัสดุ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/8.webp`, //รูปภาพ
  },
  {
    title: `นายกว้าง นักสาร`, //ชื่อ
    position: `พนักขับรถ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/9.webp`, //รูปภาพ
  },
  {
    title: `นายชุมพล ยศศิริ`, //ชื่อ
    position: `พนักขับรถ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/10.webp`, //รูปภาพ
  },
  {
    title: `นายสุภาพ กันเทพา`, //ชื่อ
    position: `งานอาคารสถานที่, พนักขับรถ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/11.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัฐรัตน์ จรรยากรณ์`, //ชื่อ
    position: `งานทะเบียน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/12.webp`, //รูปภาพ
  },
  {
    title: `นางสาวจันทร์นภา สุขชาติ`, //ชื่อ
    position: `งานทะเบียน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/13.webp`, //รูปภาพ
  },
  {
    title: `นายธนพัฒน์ พลเหลา`, //ชื่อ
    position: `งานประชาสัมพันธ์`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/14.webp`, //รูปภาพ
  },
];
