import React from "react";
import { Image } from "@heroui/image";

export default function Finance() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ทรัพยากร/การเงิน.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1.
          จัดทำเอกสารและหลักฐานการจ่ายเงินงบประมาณและเงินนอกงบประมาณดำเนินการด้านการเงิน
          การเบิกเงิน การเก็บรักษาเงิน การนำฝากเงิน การนำเงินส่งคลัง
          การถอนเงินและการโอนเงินของสถานศึกษาให้เป็นไปตามระเบียบที่เกี่ยวข้อง
        </p>
        <p>
          2.
          รับและเบิกจ่ายเงินตรวจสอบรายงานการเงินคงเหลือประจำวันของสถานศึกษาให้เป็นไปตามระเบียบ
        </p>
        <p>3. ควบคุมการเบิกจ่ายเงินให้เป็นไปตามแผนปฏิบัติการประจำปี</p>
        <p>
          4. เก็บรักษาเอกสารและหลักฐานต่างๆ
          ไว้เพื่อการตรวจสอบและดำเนินการทำลายเอกสารตามระเบียบ
        </p>
        <p>
          5. ให้คำแนะนำ ชี้แจง
          และอำนวยความสะดวกแก่บุคลากรในสถานศึกษาเกี่ยวกับการเบิก
          จ่ายให้ถูกต้องตามระเบียบที่เกี่ยวข้อง
        </p>
        <p>
          6. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ
          ทั้งภายในและภายนอกสถานศึกษา
        </p>
        <p>
          7. ดูแลบำรุงรักษา และรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
        <p>8. เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น</p>
        <p>9. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย</p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ทรัพยากร/4.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/3.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
    </>
  );
}
