import React from "react";
import { Image } from "@heroui/image";
import PaPage from "../pa/page";

export default function HRD() {
  return (
    <>
      <main className="py-24">
        <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
        <div className="flex justify-center pb-4">
          <div className="rounded-[22px] pt-4">
            <Image
              src="/images/บุคลากร/ทรัพยากร/บุคลากร.webp"
              alt="Image description ทรัพยากร"
            />
          </div>
        </div>
        <div className="py-6 text-base sm:text-lg">
          <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
          <p>
            1. จัดทำเอกสารหลักฐาน บันทึกรายการบัญชี ปรับปรุงบัญชี การปิดบัญชี
            ของสถานศึกษา ตามระบบบัญชีและระเบียบที่เกี่ยวข้อง
          </p>
          <p>
            2. จัดทำรายงานงบการเงิน และบัญชี
            เพื่อจัดส่งส่วนราชการและหน่วยงานที่เกี่ยวข้องภายในกำหนดเวลาตามระเบียบ
          </p>
          <p>
            3.
            ควบคุมการเบิกจ่ายเงินตามประเภทเงินให้เป็นไปตามแผนปฏิบัติการประจำปี
            ให้คำปรึกษา
            ชี้แจงและอำนวยความสะดวกแก่บุคลากรในสถานศึกษาเกี่ยวกับงานในหน้าที่
          </p>
          <p>
            4. เก็บรักษาเอกสารและหลักฐานต่างๆ
            ไว้เพื่อการตรวจสอบและดำเนินการทำลายเอกสารตามระเบียบ
          </p>
          <p>
            5. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ
            ทั้งภายในและภายนอกสถานศึกษา
          </p>
          <p>
            6. จัดทำปฏิทินการปฏิบัติงาน
            เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
          </p>
          <p>
            7. ดูแล บำรุงรักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
          </p>
          <p>8. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย</p>
        </div>
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ทรัพยากร/2.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        <div>
          <PaPage />
        </div>
      </main>
    </>
  );
}
