import React from "react";
import { Image } from "@heroui/image";

export default function PW() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ทรัพยากร/พัสดุ.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. จัดวางระบบและปฏิบัติงานเกี่ยวกับการจัดหา การซื้อ การจ้าง การควบคุม
          การเก็บรักษา และการเบิกจ่ายพัสดุและการจำหน่ายพัสดุให้เป็นไปตามระเบียบ
        </p>
        <p>2. จัดทำทะเบียยนที่ดินและสิ่งก่อสร้างทุกประเภทของสถานศึกษา</p>
        <p>
          3. จัดวางระบบและควบคุมการใช้ยานพาหนะ การเบิกจ่ายน้ำมันเชื้อเพลิง
          การบำรุงรักษาและการพัสดุต่างๆ
          ที่เกี่ยวกับยานพาหนะของสถานศึกษาให้เป็นไปตามระเบียบ
        </p>
        <p>
          4. ควบคุมการเบิกจ่ายเงินตามประเภทเงิน ให้เป็นไปตามแผนปฏิบัติการประจำปี
        </p>
        <p>
          5. ควบคุม ดูแล
          ปรับปรุงซ่อมแซมบำรุงรักษาครุภัณฑ์ให้อยู่ในสภาพเรียบร้อยพร้อมใช้
        </p>
        <p>
          6. ให้คำแนะนำ
          ชี้แจงอำนวยความสะดวกแก่บุคลากรในสถานศึกษาเกี่ยวกับงานในหน้าที่
        </p>
        <p>
          7. เก็บรักษาเอกสารและหลักฐานต่างๆ
          ไว้เพื่อการตรวจสอบและดำเนินการทำลายเอกสารตามระเบียบ
        </p>
        <p>
          8. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ
          ทั้งภายในและภายนอกสถานศึกษา
        </p>
        <p>
          9. จัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        </p>
        <p>
          10. ดูแลบำรุงรักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
        <p>11. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย</p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ทรัพยากร/6.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ทรัพยากร/7.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
    </>
  );
}
