import React from "react";
import { Image } from "@heroui/image";

export default function RW() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ทรัพยากร/อาคารและสถานที่.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>1. จัดหาแบบพิมพ์ต่างๆ ที่ใช้ในงานทะเบียน</p>
        <p>
          2. ดำเนินการเกี่ยวกับการรับสมัครนักเรียน นักศึกษา การตรวจหลักฐานต่างๆ
        </p>
        <p>
          3. ดำเนินการให้มีการขึ้นทะเบียนเป็นนักเรียน นักศึกษา
          และเข้ารับการฝึกอบรม
        </p>
        <p>
          4. ดำเนินการให้มีการลงทะเบียนรายวิชา ลงทะเบียนภายหลังกำหนดการขอพักการ
        </p>
        <p>
          5. เรียนการขอคืนสภาพการเป็นนักเรียนนักศึกษาและแจ้งให้ผู้เกี่ยวข้องทราบ
        </p>
        <p>6. จัดทำบัตรประจำตัวนักเรียน นักศึกษา</p>
        <p>
          7. ตรวจสอบรายชื่อ นักเรียน นักศึกษาที่ไม่มีสิทธิ์สอบที่ต้องสอบแก้ตัว
          สอบทดแทน การพ้นสภาพเป็นนักเรียนนักศึกษา
          เพื่อรายงานให้ผู้อำนวยการวิทยาลัยทราบและพิจารณาและ/หรือผู้ที่เกี่ยว
          ข้องทราบควรแก่กรณี
        </p>
        <p>
          8. ประสานกับงานวัดผลและประเมินผล จัดทำรายงานผลการเรียนเฉลี่ย (GPA)
          และตำแหน่งเปอร์เซ็นต์ไทล์ (PR) เสนอหน่วยงานที่เกี่ยวข้อง
        </p>
        <p>
          9. รับผลการประเมินผลการเรียนประจำภาคเรียน
          ซึ่งผู้อำนวยการวิทยาลัยอนุมัติแล้ว บันทึกลงในระเบียนแสดงผลการเรียน
        </p>
        <p>
          10. ให้บริการเกี่ยวกับการออกหลักฐานทางการเรียน เช่น การออกสำเนาระเบียน
        </p>
        <p>
          11. แสดงผลการเรียน ใบรับรองผลการเรียน ประกาศนียบัตรและเอกสารอื่นๆ
          ที่เกี่ยวข้อง
        </p>
        <p>
          12. รับและดำเนินการเกี่ยวกับคำร้องต่างๆ
          ของนักเรียนนักศึกษาที่เกี่ยวข้องกับงาน
        </p>
        <p>
          13. ทะเบียน เช่น การลาออก การพักการเรียน การโอน ย้าย
          การเรียนภาคฤดูร้อน การขอเปลี่ยนชื่อ ชื่อสกุล วัน เดือน ปีเกิด เป็นต้น
        </p>
        <p>
          14. ส่งแบบสำรวจและรายงานต่างๆ ที่เกี่ยวข้องกับงานทะเบียน
          รวมทั้งรายงานการเรียนของผู้สำเร็จการศึกษาให้หน่วยงานและผู้เกี่ยวข้องทราบ
        </p>
        <p>15. จัดระเบียบและระบบการเก็บรักษาเอกสารและหลักฐานการลงทะเบียนและ</p>
        <p>
          16. เอกสารอื่น ๆ
          ตามความจำเป็นที่เกี่ยวกับงานทะเบียนให้เป็นไปตามระเบียบ
        </p>
        <p>
          17. เก็บรักษาเอกสารและหลักฐานต่าง ๆ
          ไว้เพื่อการตรวจสอบและดำเนินการทำลายเอกสารตามระเบียบ
        </p>
        <p>
          18. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ ทั้งในและนอกสถานศึกษา
        </p>
        <p>
          19. จัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        </p>
        <p>
          20. ดูแล บำรุงรักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
        <p>21. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย</p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ช่างยนต์/7.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/11.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
    </>
  );
}
