export const DataPressrelease = {
  Item: [
    {
      title: `
    วันอังคารที่ 3  ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างยนต์ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ระหว่างวันที่ 3-4 ธันวาคม 2567  ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `3 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/6.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/0.webp" },
];
