export const DataPressrelease = {
  Item: [
    {
      title: `
วันอังคารที่ ๔ กุมภาพันธ์ ๒๕๖๘ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้กล่าวเเสดงความยินดี เเละมอบเกียรติบัตรเชิดชูเกียรติ ชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 

    `,
  },
  {
    description: ` 
 เนื่องในโอกาสได้รับคัดเลือก การประกวด TO BE NUMBER ONE ประจำปี ๒๕๖๘ ประเภทชมรม TO BE NUMBER ONE ในสถานศึกษาระดับอาชีวศึกษาเเละอุดมศึกษา ผ่านการคัดเลือกเข้าสู่การประกวดกลุ่มดีเด่น ระดับประเทศ 🇹🇭 
    `,
  },
  {
    description: ` 
    โดยมีสมาชิกในชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์  ดังนี้ 

    `,
  },
  {
    description: ` 
👉ครูผู้ควบคุม 

    `,
  },
  {
    description: ` 
๑.นางสาววิภาวรรณ สีเเดด

    `,
  },
  {
    description: ` 
๒.นายสุประวัติ ขันทอง

    `,
  },
  {
    description: ` 
๓.นายธีรวัฒน์ แก้วคำปอด

    `,
  },
  {
    description: ` 
๔.นางสาวอิศราภรณ์ ราชชื่น                   

    `,
  },
  {
    description: ` 
๕.นางสาวณัฏฐพัชร กล้าหาญ  

    `,
  },
  {
    description: ` 
๖.นายฉัตรชัย  โพธิพันธ์

    `,
  },
  {
    description: ` 
👉นักเรียน

    `,
  },
  {
    description: ` 
๑.นางสาวรัตนากร ตั้งมั่น 

    `,
  },
  {
    description: ` 
๒.นางสาวแพรพลอย มาตราช

    `,
  },
  {
    description: ` 
๓.นายศุภโชค สาตตรา

    `,
  },
  {
    description: ` 
๔.นางสาวฐิติยาภรณ์ จอมใส

    `,
  },
  {
    description: ` 
๕.นางสาวปัญญาพร เคารพ

    `,
  },
  {
    description: ` 
๖.นางสาวพิมลวรรณ ถุงจันทร์

    `,
  },
  {
    description: ` 
๗.นางสาวปณิตา พิมพ์แก้ว

    `,
  },
  {
    description: ` 
๘.นางสาวรุจจิรา ทองลอย

    `,
  },
  {
    description: ` 
“สี่เผ่าไทย  ศรีสะเกษกันเอง บ่ต้องเกรงใจกั๋น” 
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `4 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/4/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/4/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/4/4.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
