export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๙ เมษายน ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพุธที่ ๙ เมษายน  พ.ศ. ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการสืบสานประเพณีไทย เนื่องในวันสงกรานต์ ประจำปี ๒๕๖๘
  `},
  {
    description: ` 
       ซึ่ง 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ สรงน้ำพระ รดน้ำดำหัวขอพรผู้ใหญ่
  `},
  {
    description: ` 
👉 ท่านสุริชัย คำศรี นายกสมาคมผู้ปกครองและครูวิทยาลัยการอาชีพกันทรลักษ์ 
  `},
  {
    description: ` 
👉ท่านบุญส่ง พรหมมานนท์ ประธานกรรมการวิทยาลัยเทคนิคกันทรลักษ์ 
  `},
  {
    description: ` 
👉นางสุภาภรณ์ บุญเริ่ม กรรมการผู้ทรงคุณวุฒิ และแขกผู้มีเกียรติ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรฯ นักเรียน นักศึกษา ร่วมรดน้ำดำหัว เนื่องในวันสงกรานต์ เป็นการแสดงความเคารพ การแสดงถึงความกตัญญูกตเวทิตาคุณ และการขอพรเพื่อความเป็นสิริมงคล ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `10 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/78.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/0.webp" },
]
