export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๘-๑๑ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
`,
  },
  {
    description: `
นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู เเละบุคลากรทางการศึกษา ดำเนินโครงการดูแลสวัสดิภาพและความเป็นอยู่ (เยี่ยมหอพัก) เพื่อดูแลความเป็นอยู่ของนักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๔ ประเภททุน ๕ ปี (ปวช.ต่อเนื่อง ปวส./อนุปริญญา) และให้นักเรียนทุนฯ ได้พัฒนาตนเอง เเละมีทักษะการใช้ชีวิตเพื่อปรับตัวให้อยู่ในสถานประกอบการ และทำงานอย่างมีความสุข 
    `,
  },
  {
    description: `
 ณ จังหวัดชลบุรี จังหวัดปทุมธานี จังหวัดพระนครศรีอยุธยา จังหวัดนนทบุรี และจังหวัดสมุทรปราการ
    `,
  },
];

export const DataDate = [{ date: `11 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/12.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/0.webp" },
];
