export const Data = {
    navItems: [
        {
            name: `วิทยาลัยเทคนิคกันทรลักษ์`,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/42/00.webp",
            date: "21 กรกฎาคม 2568",
            description: ` 
   ผู้ว่าราชการจังหวัดศรีสะเกษ เชิญชวนพี่น้องชาวจังหวัดศรีสะเกษ แจ้งเบาะแสเกี่ยวกับยาเสพติด “แจ้ง จับ จบ” สยบยาเสพติด 
   `,
            href: "/pressrelease/2568/press6807/press42",
        },
        {
            name: `ชมรม To Be Number One`,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/33/43.webp",
            date: "17 กรกฎาคม 2568",
            description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ added 47 new photos to the album
 `,
            href: "/pressrelease/2568/press6807/press33",
        },
        {
            name: `๒๗ มิถุนายน ๒๕๖๘ `,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/72/57.webp",
            date: "30 มิถุนายน 2568",
            description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู  นักเรียน นักศึกษา ร่วมการประกวดโครงงานวิทยาศาสตร์ 
 `,
            href: "/pressrelease/2568/press6806/press73",
        },
        {
            name: `๒๕ มิถุนายน ๒๕๖๘  `,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/01.webp",
            date: "26 มิถุนายน 2568",
            description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวดวิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
 `,
            href: "/pressrelease/2568/press6806/press65",
        },
        {
            name: `๒๖ มิถุนายน ๒๕๖๘`,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/65/1.webp",
            date: "27 มิถุนายน 2568",
            description: ` 
วันต่อต้านยาเสพติดโลก โดย นายชาตรี ศรีสะอาด ครูแผนกวิชาช่างกลโรงงาน ร่วมให้ข้อมมูลข่าวสารเรื่องภัยของยาเสพติด แก่นักเรียน นักศึกษา
 `,
            href: "/pressrelease/2568/press6806/press66",
        },
        {
            name: `วิทยาลัยเทคนิคกันทรลักษ์`,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/62/1.webp",
            date: "26 มิถุนายน 2568",
            description: ` 
ขอเชิญชวน นักเรียน นักศึกษา ร่วมโครงการรณรงค์ป้องกัน เเละเเก้ไขปัญหายาเสพติด ประจำปีการศึกษา 2568
     `,
            href: "/pressrelease/2568/press6806/press63",
        },
    ],
};