export const DataPressrelease = {
  Item: [
    {
      title: `
  วันจันทร์ที่ 16 ธันวาคม 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉 นายประดิษฐ ใจทรง หัวหน้าโครงการพิเศษ เข้าร่วมกิจกรรมถอดบทเรียนการ
    `,
  },
  {
    description: `
ขับเคลื่อนหลักสูตรต้านทุจริตศึกษา ในระดับพื้นที่จังหวัดศรีสะเกษ ณ โรงแรมศรีลำดวน จ.ศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `17 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/5.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/0.webp" },
];
