export const DataPressrelease24 = {
  Item: [
    {
      title: `๑ ธันวาคม ๒๕๖๖ เป็นวันคล้ายวันสิ้นพระชนม์
                  ของพลเอกสมเด็จพระเจ้าบรมวงค์เธอ กรมพระยาดำรงราชานุภาพ`,
      description: `"ยามเยาว์เห็นโลกล้วน แสนสนุก เป็นหนุ่มสาวก็หลงสุข ค่ำเช้า
                  กลางคนเริ่มเห็นทุกข์ สุขคู่กันนอ ตกแก่จึงรู้เค้า
                  ว่าล้วนอนิจจัง" ทรงนิพนธ์โคลงสี่สุภาพไว้บทหนึ่ง เมื่อ พ.ศ.๒๔๗๖
                  ๑ ธันวาคม ๒๕๖๖ เป็นวันคล้ายวันสิ้นพระชนม์
                  ของพลเอกสมเด็จพระเจ้าบรมวงค์เธอ กรมพระยาดำรงราชานุภาพ
                  ภาพบรรยากาศของวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์
                  ได้เข้าร่วมพิธีถวายสักการะพระอนุสาวรีย์
                  พลเอกสมเด็จพระเจ้าบรมวงค์เธอ กรมพระยาดำรงราชานุภาพ
                  เพื่อเป็นการรำลึกถึงพระกรุณาธิคุณของพระองค์ท่าน
                  ที่ได้ทรงทำคุณประโยชน์อย่างใหญ่หลวงเเก่ประเทศชาติ
                  วิทยาลัยเทคนิคกันทรลักษ์`,
      date: "เมื่อวันที่ ๑ ธันวาคม ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/27.webp",
    },
  ],
};
