// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press23",
    },
    next: {
      href: "/pressrelease/2569/press6901/press25",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `13 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศ "ดอกจานเกมส์" 1` },
  {
    description: `     ภายใต้ โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวันที่ 12–15 มกราคม 2569 ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `“เมื่อพลังรวมเป็นหนึ่ง ศักดิ์ศรีไม่มีวันพ่ายแพ้”` },
  { description: `Morphin’ Time! ดอกจานเกมส์ เริ่มแล้ว! ⚡🔥` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/78.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/79.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/80.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/23//00.webp" },
];
