export const DataPressrelease = {
  Item: [
    {
      title: `
"เรียนดี มีความสุข"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
           `,
  },

  {
    description: `
วันอังคารที่ ๑๑ มิถุนายน  ๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
  `,
  },
  {
    description: `
👉นางสาววิภาวรรณ สีเเดด  รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ  ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน #นิเทศการศึกษา ประจำปีการศึกษา ๒๕๖๗ " ครั้งที่ ๑ แผนกวิชาการตลาด  ของครู  เเละนักเรียน นักศึกษา โดยมีฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียน การสอน
  `,
  },
  {
    description: `
 
 `,
  },
];

export const DataDate = [{ date: `11 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/14.webp" },
];
