export const DataPressrelease = {
  Item: [
    {
      title: `
                วิทยาลัยเทคนิคกันทรลักษ์
      `,
      description: `
    วิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ ผู้ปกครอง
                เเละนักเรียน-นักศึกษา เข้ารับการมอบตัว โควตารอบที่ 1 วันที่ 10
                มกราคม 2567  
                ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์  
                ⚙️มาเป็นครอบครัวเทคนิคกันทร์ ⚙️
                #มาเรียนเทคนิคกันทร์
                #เทคนิคกันทร์
                #ปวช
                #ปวส
                #สายอาชีพ
                #เทคนิคกันทรลักษ์
                #งานประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์
      `,
      date: "ลงเมื่อวันที่ ",
    },
  ],
};

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/2.webp" },
];
