// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press20",
    },
    next: {
      href: "/pressrelease/2569/press6901/press22",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `13 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `มารอบนี้ไม่มีแพ้ใคร…เตรียมนักกีฬาให้พร้อมลงสนาม! 🏆🔥` },
  {
    description: `       วิทยาลัยเทคนิคกันทรลักษ์ ร่วมจัดกิจกรรม “ดอกจานเกมส์”`,
  },
  {
    description: `การแข่งขันกีฬาภายใน ประจำปีการศึกษา 2568 ระหว่างวันที่ 12 – 15 มกราคม 2569 ณ สนามกีฬาวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `มีการแข่งขันทั้งหมด 8 ประเภทกีฬา ได้แก่` },
  { description: `- ฟุตบอล` },
  { description: `- ฟุตซอล` },
  { description: `- วอลเลย์บอล` },
  { description: `- เซปักตะกร้อ` },
  { description: `- บาสเกตบอล` },
  { description: `- เทเบิลเทนนิส` },
  { description: `- เปตอง` },
  { description: `- ROV E-sport` },
  {
    description: `หมายเหตุ : ให้นักเรียน นักศึกษาแต่ละคณะสี จัดเตรียมนักกีฬาและวางแผนการเข้าร่วมการแข่งขันให้เรียบร้อย หากคณะสีใดไม่มีการรายงานตัวเข้าร่วมการแข่งขันเกิน 30 นาที จะถือว่าสละสิทธิ์ในการแข่งขัน`,
  },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/7.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/18//00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/18/0.webp" },
];
