export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ ๒๔ มีนาคม ๒๕๖๘  
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำคณะชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมรับเกียรติบัตรจาก นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ เพื่อเป็นขวัญและกำลังใจแก่ทีม ที่เข้าร่วมการประกวดผลงาน ผ่านการคัดเลือกเข้าสู่การประกวดกลุ่มดีเด่น ระดับประเทศ ณ ห้องประชุมศรีพฤทเธศวร ชั้น ๕ ศาลากลางจังหวัดศรีสะเกษ
   `}, {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `24 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/20/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/20/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/20/3.webp" },
]
