export const DataPressrelease = {
  Item: [
    {
      title: `
รักเเละห่วงใย จากใจวิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา 
    `,
  },
  {
    description: `
🧡ขอเเสดงความยินดีอย่างยิ่งกับ💙
    `,
  },
  {
    description: `
👉นายจิรพันธ์  สำเภา ครูเเผนกวิชาช่างยนต์
ในโอกาสได้รับการบรรจุเเละเเต่งตั้งเข้ารับข้าราชการครู
ตำเเหน่ง ครูผู้ช่วย เเผนกวิชาช่างกลเกษตร ณ วิทยาลัยเกษตรเเละเทคโนโลยีฉะเชิงเทราจังหวัดฉะเชิงเทรา
    `,
  },
  {
    description: `
🧡วิทยาลัยเทคนินกันทรลักษ์ ขอเเสดงความยินดี เเละขอบคุณที่ได้สร้างโอกาส สร้างความรู้ สร้างความสามารถ ให้เเก่นักเรียน นักศึกษา #เทคนิคกันท์ เเละได้สร้างมาตรฐานประสิทธิภาพให้กับวิทยาลัยฯ ตลอดระยะเวลาที่ท่านได้ปฏิบัติหน้าที่ ณ วิทยาลัยฯแห่งนี้ ท่านได้ทุ่มเททั้งแรงกายแรงใจให้กับนักเรียน นักศึกษา และวิทยาลัยฯอย่างเต็มความสามารถ ท่านเปรียบเสมือนแสงสว่างที่คอยนำทางให้นักเรียนก้าวเดินไปสู่ความสำเร็จ
    `,
  },
  {
    description: `
💙นอกจากนี้ วิทยาลัยฯขออวยพรให้ครูทั้งสอง เดินทางปลอดภัย เเละเติบโตในเส้นทางของครู ผู้มีเเต่ให้ สร้างนักเรียน นักศึกษาที่ดี มีประสิทธิภาพ ประสบความสำเร็จในหน้าที่การงานและมีความสุขความเจริญในทุกๆด้าน
    
    `,
  },
  {
    description: `
“รักเเละห่วงใย”
    `,
  },
  {
    description: `
KTL - TC ONE TEAM
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `6 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/2.webp" },
];
