export const DataPressrelease = {
  navItems: [
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/36.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร หัวหน้าแผนกวิชา และหัวหน้างาน ร่วมประชุมคณะกรรมการพิจารณาแผนงานโครงการประจำปีงบประมาณ พ.ศ. ๒๕๖๘      ...`,
      href: "/pressrelease415",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/4/1.webp",
      description: `
"ขอเเสดงความยินดีกับ" นายสง่า แต่เชื้อสาย และ นายณรงค์ชัย เจริญรุจิทรัพย์ เนื่องในโอกาสได้รับการเเต่งตั้งเป็น
      ...`,
      href: "/pressrelease414",
    },
    {
      name: `ขอเเสดงความเสียใจเเละร่วมไว้อาลัย`,
      backgroundImage: "/images/7.webp",
      description: `
 
      ...`,
      href: "/pressrelease413",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/3/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเเสดงความยินดีกับ ดร.นิรันดร์ สมมุติ
      ...`,
      href: "/pressrelease412",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/2/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเเสดงความยินดีกับ นายพงษ์ศาสตร์ อภิธรรมพงศ์ 
      ...`,
      href: "/pressrelease411",
    },
    {
      name: `โครงการปรับพฤติกรรม `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/45.webp",
      description: `
ของนักเรียน นักศึกษา ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease410",
    },
  ],
};
