export const DataPressrelease = {
  navItems: [
    {
      name: ` วันอาทิตย์ที่ 10 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/27.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร นำคณะครู ต้อนรับบุคลากรจากวิทยาลัยพลังงานไฟฟ้าสมัยใหม่กวางสี สาธารณรัฐประชาชนจีน
      ...`,
      href: "/pressrelease477",
    },
    {
      name: ` วันอาทิตย์ที่ 10 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/08.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ ร่วมประชุมการจัดการอาชีวศึกษา ไทย – จีน          
...`,
      href: "/pressrelease476",
    },
    {
      name: `วันศุกร์ที่ 8 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/08.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วม โครงการความร่วมมือด้านอาชีวศึกษา ไทย-จีน
         ...`,
      href: "/pressrelease475",
    },
    {
      name: `ขอแสดงความยินดีกับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/11/1.webp",
      description: `
นางสาวณัฐธิดา วรพุฒ ครูเเผนกวิชาช่างไฟฟ้ากำลัง เนื่องในโอกาสบรรจุเเต่งตั้งเป็นข้าราชการครู ตำเเหน่ง ครูผู้ช่วย โรงเรียนบุ่งค้าวิทยาคม 
   ...`,
      href: "/pressrelease474",
    },
    {
      name: `สวัสดี Dek68 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/10/1.webp",
      description: `
ทุกคน วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัครนักเรียน นักศึกษา ปีการศึกษา 2568
   ...`,
      href: "/pressrelease473",
    },
    {
      name: `คณะกองลูกเสือวิสามัญ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/9/6.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมลูกเสือจิตอาสา ช่วยเหลือผู้อื่นทุกเมื่อ ทำดี ทำได้ ทำทันที โดย พัฒนาบริเวณรอบวิทยาลัยฯ  ณ วิทยาลัยเทคนิคกันทรลักษ์
   ...`,
      href: "/pressrelease472",
    },
    {
      name: `Dek 68 พร้อมกันรึยัง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/8/1.webp",
      description: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัคร
นักเรียนนักศึกษาใหม่ รอบโควตา ปีการศึกษา 2568 
💥💥เปิดรับสมัครตั้งเเต่วันนี้ ถึง 21 พฤศจิกายน 2567
   ...`,
      href: "/pressrelease471",
    },
    {
      name: `ขอเชิญชวนผู้ปกครองทุกท่าน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/7/1.webp",
      description: `
ร่วมเลือก(โหวต)วันประชุมผู้ปกครอง วิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 2 ปีการศึกษา 2567 โดยมีให้เลือกทั้งหมด 2 วัน ได้เเก่
...`,
      href: "/pressrelease470",
    },
    {
      name: `วันจันทร์ที่ 4 พฤศจิกายน  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/5.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉 นายธนัญ พันชัย 👉 นายอรรถพล พรหมสูตร 👉 นายธีรวัฒน์ แก้วคำปอด เนื่องในการมาปฏิบัติการสอน ณ วิทยาลัยเทคนิคกันทรลักษ์
...`,
      href: "/pressrelease469",
    },
    {
      name: `วันเสาร์ที่ 2 พฤศจิกายน  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/4/351.webp",
      description: `
คณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกิจกรรมโครงการเดิน วิ่ง ปั่น ป้องกันอัมพาต ครั้งที่ 10
       ...`,
      href: "/pressrelease468",
    },
    {
      name: `ภาพบรรยากาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/3/01.webp",
      description: `
โครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) วิทยาลัยเทคนิคกันทรลักษ์ ซึ่งได้รับเกียรติจาก  👉นายสุรยุทธ ธนสมบัติ ผู้ทรงคุณวุฒิ 
       ...`,
      href: "/pressrelease467",
    },
    {
      name: `1 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/22.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) วิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease466",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/09.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมผู้บริหารสถานศึกษาอาชีวศึกษา สำนักงานคณะกรรมการการอาชีวศึกษา ประจำปีงบประมาณ พ.ศ. 2568  
      ...`,
      href: "/pressrelease465",
    },
    {
      name: `เเจ้งกำหนดการ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/58/1.webp",
      description: `
โครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทยวิทยาลัยเทคนิคกันทรลักษ์ วันศุกร์ที่ 1 พฤศจิกายน 2567 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ  
      ...`,
      href: "/pressrelease464",
    },
    {
      name: `เเจ้งกําหนดการจัดกิจกรรม `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/57/1.webp",
      description: `
โครงการเดิน วิ่ง ปั่น ป้องกันอัมพาต ครั้งที่ 10 เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคล เฉลิมพระชนมพรรษา 6 รอบ 28 กรกฎาคม 2567
      ...`,
      href: "/pressrelease463",
    },
    {
      name: `ขอเชิญชวน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/56/1.webp",
      description: `
คณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา เข้าร่วมโครงการ เดิน วิ่ง ปั่น ป้องกันอัมพาต เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว ครั้งที่ 10
      ...`,
      href: "/pressrelease462",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/55/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์    
   📌📌 ขอเชิญชวนนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ลงทะเบียนร่วมโครงการเดิน วิ่ง ปั่น ป้องกันอัมพาตเฉลิมพระเกียรติ ครั้งที่ 10
ในวันที่ 2 พฤศจิกายน 2567 
      ...`,
      href: "/pressrelease461",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/54/1.webp",
      description: `
ผลการสอบคัดเลือก ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างไฟฟ้ากำลัง ผู้ที่มีรายชื่อลำดับที่ 1 ให้มารายงานตัวตามวันเวลาที่กำหนด
      ...`,
      href: "/pressrelease460",
    },
    {
      name: ` 30 ตุลาคม  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/04.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร นำคณะครูวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการถวายผ้าพระกฐินพระราชทาน ประจำปี 2567
      ...`,
      href: "/pressrelease459",
    },
    {
      name: ` 29 ตุลาคม  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/4.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ รับโล่ประกาศเกียรติคุณสถานศึกษาระดับอาชีวศึกษาที่มีอัตราการชำระหนี้ดีที่สุด ซึ่งวิทยาลัยเทคนิคกันทรลักษ์อยู่ใน 25 อันดับแรกของประเทศ 
      ...`,
      href: "/pressrelease458",
    },
    {
      name: ` ขอความร่วมมือ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/51/5.webp",
      description: `
นักเรียน นักศึกษา #เทคนิคกันท์ ที่จอดรถบริเวณข้างถนน หรือพื้นที่โดยรอบวิทยาลัยฯ ให้ดำเนินการเคลื่อนย้ายโดยด่วน!!!!!! ย้ำ ด่วน !!!!!! ภายในวันพรุ่งนี้
 ...`,
      href: "/pressrelease457",
    },
    {
      name: `  26 ตุลาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/01.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมเป็นเจ้าภาพทอดกฐินสามัคคี ณ วัดจานคุณาราม ต.จานใหญ่ อ.กันทรลักษ์ จ.ศรีสะเกษ
 ...`,
      href: "/pressrelease456",
    },
    {
      name: `จัดกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/02.webp",
      description: `
โครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567
 ...`,
      href: "/pressrelease455",
    },
    {
      name: `จัดกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/02.webp",
      description: `
โครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567
 ...`,
      href: "/pressrelease454",
    },
    {
      name: `จัดกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/02.webp",
      description: `
โครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567
 ...`,
      href: "/pressrelease453",
    },
    {
      name: `จัดกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/01.webp",
      description: `
โครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567
 ...`,
      href: "/pressrelease452",
    },
    {
      name: `จัดกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/01.webp",
      description: `
โครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567
 ...`,
      href: "/pressrelease451",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/44/1.webp",
      description: `
ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างไฟฟ้ากำลัง  เข้ารับการประเมินสมรรถนะ ในวันที่ 29 ตุลาคม 2567 ตามวันเวลาที่กำหนด 
      ...`,
      href: "/pressrelease450",
    },
    {
      name: `จัดกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/01.webp",
      description: `
โครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567
 ...`,
      href: "/pressrelease449",
    },
    {
      name: `จัดกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/42/001.webp",
      description: `
โครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567
 ...`,
      href: "/pressrelease448",
    },
    {
      name: `นายอาทร  ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/41/01.webp",
      description: `
 รองผู้อำนวยการฝ่ายวิชาการ นำคณะครู และบุคลากรทางการศึกษา เข้าร่วมพิธีวางพวงมาลา เนื่องในวันปิยมหาราช  บริเวณลานพระบรมราชานุเสาวรีย์ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ณ ที่ว่าการอำเภอกันทรลักษ์      
 ...`,
      href: "/pressrelease447",
    },
    {
      name: `นายประยม ศิริมา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/40/1.webp",
      description: `
ผู้อำนวยการโรงพยาบาลส่งเสริมสุขภาพตำบลบ้านจาน เข้าพบ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease446",
    },
    {
      name: `คณะผู้บริหาร`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/12.webp",
      description: `
ร่วมประชุมสัญจรผู้บริหารอาชีวศึกษาจังหวัดศรีสะเกษ (สอจ.ศก.) ครั้งที่ 1 ณ ห้องประชุมอาคารเฉลิมพระเกียรติวิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease445",
    },
    {
      name: `นายอุทัย  จรรยากรณ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/19.webp",
      description: `
หัวหน้าเเผนกวิชายานยนต์ไฟฟ้า
      เข้าศึกษาดูงานที่ บริษัทผู้ผลิตรถโฟร์ค สาธารณรัฐประชาชนจีน และเข้าร่วมประชุมการจัดการอาชีวศึกษาจัดทำหลักสูตรรูปแบบทวิวุฒิไทย-จีน
       ...`,
      href: "/pressrelease444",
    },
    {
      name: `บรรยากาศช่วงเช้า `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/15.webp",
      description: `
ของการเปิดภาคเรียนที่ 2 ปีการศึกษา 2567 เวลา 07.40 ร่วมกิจกรรม ชาติ ศาสนา พระมหากษัตริย์ โดยพร้อมเพียงกัน
 ...`,
      href: "/pressrelease443",
    },
    {
      name: `คณะผู้บริหาร `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/34/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ "ยินดีต้อนรับ" 👉 นักเรียน นักศึกษา เนื่องในโอกาสเปิดภาคเรียนที่ 2 ปีการศึกษา 2567 สู่รั้วที่เเข็งเเกร่ง เเสด น้ำเงิน         
 ...`,
      href: "/pressrelease442",
    },
    {
      name: `ระเบียบ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/32/1.webp",
      description: `
การเเต่งกายที่ถูกต้องของภาคเรียนที่ 2 ปีการศึกษา 2567  ทั้งระดับ ปวช. เเละ ระดับ ปวส.       
 ...`,
      href: "/pressrelease441",
    },
    {
      name: `อีกไม่นานเเน่นอน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/04.webp",
      description: `
 ต่อไปเราจะมีโรงจอดรถที่ใหญ่ขึ้น 👉พบกับ "โครงการต่อเติมโรงจอดรถนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์" ขณะนี้กำลังดำเนินการก่อสร้าง 
       ...`,
      href: "/pressrelease440",
    },
    {
      name: `💥💥เเจ้ง 👉ตารางเรียน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/30/1.webp",
      description: `
 ระดับ ปวช. เเละ ปวส. ภาคเรียนที่ 2 ปีการศึกษา 2567
       ...`,
      href: "/pressrelease439",
    },
    {
      name: `ประชาสัมพันธ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/29/1.webp",
      description: `
เปิดรับสมัครลูกจ้างชั่วคราว ตำเเหน่ง ครูพิเศษสอน เเผนกวิชาช่างไฟฟ้ากำลัง จำนวน ๑ อัตรา เปิดรับสมัครตั้งเเต่วันที่ ๒๑ - ๒๓ ตุลาคม ๒๕๖๗ ตามวันเวลาที่กำหนด
...`,
      href: "/pressrelease438",
    },
    {
      name: `เเจ้ง‼️ กำหนดการ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/28/3.webp",
      description: `
 "กิจกรรมเดินทางไกล เข้าค่ายพักเเรม
เเละประดับเเถบสามสี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567" ระหว่างวันที่ 23 - 25 ตุลาคม 2567
...`,
      href: "/pressrelease437",
    },
    {
      name: `พร้อมกันรึยัง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/27/1.webp",
      description: `
เด็กเทคนิคกันท์ เหลือเวลาอีก 4 วันสุดท้าย ‼️ สำหรับการปิดภาคเรียน
...`,
      href: "/pressrelease436",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/01.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้าร่วมประชุมติดตามการใช้
      ...`,
      href: "/pressrelease435",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/8.webp",
      description: `
 รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เจ้าหน้าที่งานวิทยบริการเเละห้องสมุด  เข้ามอบหนังสือตามโครงการปันหนังสือให้น้อง ณ ห้องสมุดแมวหางกิ้นส์ 
      ...`,
      href: "/pressrelease434",
    },
    {
      name: `นายจักรกฤษณ์  พันธ์ศรี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/24/1.webp",
      description: `
หัวหน้าแผนกวิชาช่างเชื่อมโลหะ นำนักเรียนเข้าร่วมแข่งขันทักษะงานเชื่อมหุ่นยนต์ (Robot Welding) "การแข่งขันการควบคุมหุ่นยนต์และระบบอัตโนมัติด้วยเทคโนโลยีอุตสาหกรรม ๔.๐
...`,
      href: "/pressrelease433",
    },
    {
      name: `นางสาววิภาวรรณ สีแดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/23/1.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วยคณะครู  ร่วมเเสดงความยินดีกับ 👉นายพิสิทธิ์ ไกรสงคราม เนื่องในโอกาสได้รับการบรรจุเเต่งตั้งให้ดำรงตำเเหน่งรอง
...`,
      href: "/pressrelease432",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/3.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย คณะครู เจ้าหน้าที่งานวิทยบริการห้องสมุด เข้ามอบหนังสือตามโครงการปันหนังสือให้น้อง ณ กลุ่มเด็ก
      ...`,
      href: "/pressrelease431",
    },
    {
      name: `นางสาวภวิกา โพธิ์ขาว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/21/1.webp",
      description: `
รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู ร่วมเเสดงความยินดีกับ 👉 นายวุฒิพงษ์ สมใจ เนื่องในโอกาสย้ายดำรงตำเเหน่งรองผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ 
      ...`,
      href: "/pressrelease430",
    },
    {
      name: `๑๕ ตุลาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/28.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการจัดการประชุมคณะกรรมการวิทยาลัยเทคนิคกันทรลักษ์ ครั้งที่ ๒ / ๒๕๖๗ 
      ...`,
      href: "/pressrelease429",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/12.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู บุคลากรทางการศึกษา เข้าร่วมพิธีวางพวงมาลาและถวายบังคม “วันนวมินทรมหาราช” ๑๓ ตุลาคม
      ...`,
      href: "/pressrelease428",
    },
    {
      name: `ประกาศจากฝ่ายวิชาการ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/17/1.webp",
      description: `
กำหนดให้นักเรียน นักศึกษา ยื่นคำร้องขอเเก้ 0 (ศูนย์) / มส. (ไม่สมบูรณ์) ประจำภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ ในวันที่ ๙ - ๑๘ ตุลาคม ๒๕๖๗
      ...`,
      href: "/pressrelease427",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/22.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมการอบรมหลักสูตร “เกณฑ์ และแนวทางการประเมินองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) ระดับจังหวัด ภาค ชาติ” 
      ...`,
      href: "/pressrelease426",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/09.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู เเละบุคลากรทางการศึกษา ดำเนินโครงการดูแลสวัสดิภาพและความเป็นอยู่ (เยี่ยมหอพัก)
      ...`,
      href: "/pressrelease425",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/14/1.webp",
      description: `
ช่องทางเเละขั้นตอนการชำระเงินค่าลงทะเบียนเรียน ภาคเรียนที่ ๒ ปีการศึกษา ๒๕๖๗
      ...`,
      href: "/pressrelease424",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/13/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมเเสดงความยินดีกับ 👉 นายปัญญา ศิลากูล 
      ...`,
      href: "/pressrelease423",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/03.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีลงนามบันทึกความเข้าใจความร่วมมือ (MOU) 
      ...`,
      href: "/pressrelease422",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/11/2.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ต้อนรับ 👉 นายนิยม แสงวงศ์ อดีตผู้อำนวยการวิทยาลัยเทคนิคอุบลราชธานี เข้าเยี่ยมให้กำลังใจ เเละให้คำปรึกษา
      ...`,
      href: "/pressrelease421",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/14.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมคัดเลือกผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ  และรองประธานกรรมการอาชีวศึกษาจังหวัดศรีสะเกษ (คนที่๑)
      ...`,
      href: "/pressrelease420",
    },
    {
      name: `นายอาทร ศรีมะณี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/01.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ  👉 นางกิ่งดาว บุญประสิทธิ์ หัวหน้างานวัดผลและประเมินผล พร้อมด้วย คณะกรรมการร่วมพิจารณาตรวจสอบผลการเรียนก่อนเสนอขออนุมัติ
      ...`,
      href: "/pressrelease419",
    },
    {
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/09.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย 👉 นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน นำหัวหน้าแผนกวิชา 
      ...`,
      href: "/pressrelease418",
    },
    {
      name: `นักศึกษาแผนกวิชาช่างฟ้ากำลัง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/02.webp",
      description: `
จำนวน ๔ คน กราบขอพรผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เนื่องในโอกาสเดินทางไปศึกษาต่อที่ สถาบันโปลีเทคนิคไฟฟ้ากำลังกว่างลี เมืองหนาหนิง
      ...`,
      href: "/pressrelease417",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/6/1.webp",
      description: `
 ดำเนินงานความร่วมมือการจัดการเรียนการสอนรูปแบบทวิวุฒิไทย - จีน นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease416",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/36.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร หัวหน้าแผนกวิชา และหัวหน้างาน ร่วมประชุมคณะกรรมการพิจารณาแผนงานโครงการประจำปีงบประมาณ พ.ศ. ๒๕๖๘      
...`,
      href: "/pressrelease415",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/4/1.webp",
      description: `
"ขอเเสดงความยินดีกับ" นายสง่า แต่เชื้อสาย และ นายณรงค์ชัย เจริญรุจิทรัพย์ เนื่องในโอกาสได้รับการเเต่งตั้งเป็น
      ...`,
      href: "/pressrelease414",
    },
    {
      name: `ขอเเสดงความเสียใจเเละร่วมไว้อาลัย`,
      backgroundImage: "/images/7.webp",
      description: `
 
      ...`,
      href: "/pressrelease413",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/3/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเเสดงความยินดีกับ ดร.นิรันดร์ สมมุติ
      ...`,
      href: "/pressrelease412",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/2/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเเสดงความยินดีกับ นายพงษ์ศาสตร์ อภิธรรมพงศ์ 
      ...`,
      href: "/pressrelease411",
    },
    {
      name: `โครงการปรับพฤติกรรม `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/45.webp",
      description: `
ของนักเรียน นักศึกษา ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease410",
    },
  ],
};
