export const DataPressrelease = {
  navItems: [
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/3.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย คณะครู เจ้าหน้าที่งานวิทยบริการห้องสมุด เข้ามอบหนังสือตามโครงการปันหนังสือให้น้อง ณ กลุ่มเด็ก
      ...`,
      href: "/pressrelease431",
    },
    {
      name: `นางสาวภวิกา โพธิ์ขาว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/21/1.webp",
      description: `
รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู ร่วมเเสดงความยินดีกับ 👉 นายวุฒิพงษ์ สมใจ เนื่องในโอกาสย้ายดำรงตำเเหน่งรองผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ 
      ...`,
      href: "/pressrelease430",
    },
    {
      name: `๑๕ ตุลาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/28.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการจัดการประชุมคณะกรรมการวิทยาลัยเทคนิคกันทรลักษ์ ครั้งที่ ๒ / ๒๕๖๗ 
      ...`,
      href: "/pressrelease429",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/12.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู บุคลากรทางการศึกษา เข้าร่วมพิธีวางพวงมาลาและถวายบังคม “วันนวมินทรมหาราช” ๑๓ ตุลาคม
      ...`,
      href: "/pressrelease428",
    },
    {
      name: `ประกาศจากฝ่ายวิชาการ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/17/1.webp",
      description: `
กำหนดให้นักเรียน นักศึกษา ยื่นคำร้องขอเเก้ 0 (ศูนย์) / มส. (ไม่สมบูรณ์) ประจำภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ ในวันที่ ๙ - ๑๘ ตุลาคม ๒๕๖๗
      ...`,
      href: "/pressrelease427",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/22.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมการอบรมหลักสูตร “เกณฑ์ และแนวทางการประเมินองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) ระดับจังหวัด ภาค ชาติ” 
      ...`,
      href: "/pressrelease426",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/15/09.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู เเละบุคลากรทางการศึกษา ดำเนินโครงการดูแลสวัสดิภาพและความเป็นอยู่ (เยี่ยมหอพัก)
      ...`,
      href: "/pressrelease425",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/14/1.webp",
      description: `
ช่องทางเเละขั้นตอนการชำระเงินค่าลงทะเบียนเรียน ภาคเรียนที่ ๒ ปีการศึกษา ๒๕๖๗
      ...`,
      href: "/pressrelease424",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/13/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมเเสดงความยินดีกับ 👉 นายปัญญา ศิลากูล 
      ...`,
      href: "/pressrelease423",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/03.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีลงนามบันทึกความเข้าใจความร่วมมือ (MOU) 
      ...`,
      href: "/pressrelease422",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/11/2.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ต้อนรับ 👉 นายนิยม แสงวงศ์ อดีตผู้อำนวยการวิทยาลัยเทคนิคอุบลราชธานี เข้าเยี่ยมให้กำลังใจ เเละให้คำปรึกษา
      ...`,
      href: "/pressrelease421",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/14.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมคัดเลือกผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ  และรองประธานกรรมการอาชีวศึกษาจังหวัดศรีสะเกษ (คนที่๑)
      ...`,
      href: "/pressrelease420",
    },
    {
      name: `นายอาทร ศรีมะณี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/01.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ  👉 นางกิ่งดาว บุญประสิทธิ์ หัวหน้างานวัดผลและประเมินผล พร้อมด้วย คณะกรรมการร่วมพิจารณาตรวจสอบผลการเรียนก่อนเสนอขออนุมัติ
      ...`,
      href: "/pressrelease419",
    },
    {
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/09.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย 👉 นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน นำหัวหน้าแผนกวิชา 
      ...`,
      href: "/pressrelease418",
    },
    {
      name: `นักศึกษาแผนกวิชาช่างฟ้ากำลัง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/02.webp",
      description: `
จำนวน ๔ คน กราบขอพรผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เนื่องในโอกาสเดินทางไปศึกษาต่อที่ สถาบันโปลีเทคนิคไฟฟ้ากำลังกว่างลี เมืองหนาหนิง
      ...`,
      href: "/pressrelease417",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/6/1.webp",
      description: `
 ดำเนินงานความร่วมมือการจัดการเรียนการสอนรูปแบบทวิวุฒิไทย - จีน นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease416",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/5/36.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร หัวหน้าแผนกวิชา และหัวหน้างาน ร่วมประชุมคณะกรรมการพิจารณาแผนงานโครงการประจำปีงบประมาณ พ.ศ. ๒๕๖๘      
...`,
      href: "/pressrelease415",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/4/1.webp",
      description: `
"ขอเเสดงความยินดีกับ" นายสง่า แต่เชื้อสาย และ นายณรงค์ชัย เจริญรุจิทรัพย์ เนื่องในโอกาสได้รับการเเต่งตั้งเป็น
      ...`,
      href: "/pressrelease414",
    },
    {
      name: `ขอเเสดงความเสียใจเเละร่วมไว้อาลัย`,
      backgroundImage: "/images/7.webp",
      description: `
 
      ...`,
      href: "/pressrelease413",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/3/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเเสดงความยินดีกับ ดร.นิรันดร์ สมมุติ
      ...`,
      href: "/pressrelease412",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/2/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเเสดงความยินดีกับ นายพงษ์ศาสตร์ อภิธรรมพงศ์ 
      ...`,
      href: "/pressrelease411",
    },
    {
      name: `โครงการปรับพฤติกรรม `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/45.webp",
      description: `
ของนักเรียน นักศึกษา ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease410",
    },
  ],
};
