export type Data1 = typeof Data1;

export const Data1 = {
  Image: [
    {
      title: "เปิดการรับสมัครบุคคลเข้าศึกษาต่อ",
      description1:
        " อย่าปล่อยโอกาสให้หลุดมือ วิทยาลัยเทคนิคกันทรลักษ์ มีดีทุกด้าน ต้องลอง‼️ เปิดการรับสมัครบุคคลเข้าศึกษาต่อ เเต่ละสาขาวิชา  ",
      description2: "📌ระดับประกาศนียบัตรวิชาชีพ #ปวช",
      description3: "📌ระดับประกาศนียบัตรวิชาชีพชั้นสูง #ปวส",
      description4: "⚠️พลาดไม่ได้เเล้ว มาเรียนเทคนิคกันทร์",
      description5: "10 พฤศจิกายน 2566",
      backgroundImage: "/images/จดหมายข่าว/2566/1/1.webp",
    },
  ],
};
