export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๗ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
`,
  },

  {
    description: ` 
นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา   พร้อมด้วยคณะครู นักเรียน นักศึกษา 

  `,
  },
  {
    description: ` 
เข้าร่วมถวายเทียนพรรษา ถวายปัจจัย สังฆทาน เนื่องในวันเข้าพรรษา วันที่ ๒๐ กรกฎาคม ๒๕๖๗ ณ วัดป่ามหาราช อำเภอกันทรลักษ์จังหวัดศรีสะเกษ เพื่อเป็นพุทธบูชาสืบสานวัฒนธรรมประเพณีทางพระพุทธศาสนาและตระหนักถึงความสำคัญทางพระพุทธศาสนา
  `,
  },

  {
    description: `
       `,
  },
];

export const DataDate = [{ date: `17 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/17.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/0.webp" },
];
