// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press47",
    },
    next: {
      href: "/pressrelease/2568/press6812/press49",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 26 ธันวาคม 2568` },
  {
    description: `     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย คณะครู และบุคลากรทางการศึกษา ได้นำขนมและของว่างไปมอบให้แก่เด็กและเยาวชนที่ได้รับผลกระทบจากเหตุการณ์บริเวณชายแดนไทย–กัมพูชา เพื่อร่วมแบ่งปันรอยยิ้ม สร้างความสุข ความอบอุ่น และเป็นกำลังใจให้แก่เด็กและเยาวชน เนื่องในโอกาสเทศกาลคริสต์มาส (Merry Christmas) ณ ศูนย์พักพิง พื้นที่อำเภอกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/25.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/48/0.webp" },
];
