export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา 
  `,
  },
  {
    description: `
✨ยินดีต้อนรับ✨ ผู้ปกครอง นักเรียน นักศึกษาทุกท่าน ที่มารายงานตัวเข้าศึกษาต่อ (รอบโควตา) ประจำปีการศึกษา 2568 ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `12 ธันวาคม 2567` }];

export const ImageItem = [
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/1.webp" },
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
