export const Data = {
  Item: [
    {
      title: `๓๑ พฤษภาคม วันงดสูบบุหรี่โลก`,
    },
  ],
};

export const Description = [
  {
    description: ` 
๓๑ พฤษภาคม วันงดสูบบุหรี่โลก วิทยาลัยเทคนิคกันทรลักษ์
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณาผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร ครู บุคลากร  จัดกิจกรรมอบรมจิตอาสาต้านยาเสพติด (วันงดสูบบุหรี่โลก) ให้กับ นักเรียน นักศึกษา โดยมี👉 นายณัฐพล สุรัตน์นักวิชาการสาธารณสุข รพ.สต.บ้านจาน มาให้ความรู้เรื่องโทษของยาเสพติดและคณะผู้บริหาร ครู บุคลากรนักเรียน นักศึกษา ร่วมกันส่วมใส่เสื้อโทนสีม่วง ปลูกต้นไม้ (ต้นลำดวน) ต้นดอกไม้ประจำจังหวัดศรีสะเกษ เพื่อเฉลิมพระเกียรติ เนื่องในโอกาสวันเฉลิมพระชนมพรรษา สมเด็จพระนางเจ้าฯ พระบรมราชินี ๓ มิถุนายน วันศุกร์ที่ ๓๑ พฤษภาคม ๒๕๖๗ณ วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: ` 
    ❌คำขวัญวันงดสูบบุหรี่โลก ประจำปี ๒๕๖๗ คือ
 `,
  },
  {
    description: ` 
    "ร่วมปกป้องเด็กและเยาวชนจากบุหรี่ไฟฟ้า"

 `,
  },
  {
    description: ` จากองค์การอนามัยโลกระบุชัดเจนว่า การสูบบุหรี่เป็นสาเหตุสำคัญของการป่วยและเสียชีวิตก่อนวัยอันควรที่สามารถป้องกันได้ และกำหนดให้ วันที่ ๓๑ พฤษภาคม ของทุกปีเป็นวันงดสูบบุหรี่โลก (World No Tobacco Day) มีการกำหนดคำขวัญในการรณรงค์เพื่อการไม่สูบบุหรี่ในแต่ละปี โดยมีอนุสัญญาควบคุมยาสูบและแสดงโทษของยาสูบ เพื่อแนะนำให้แต่ละประเทศ ใช้ซองบุหรี่แบบเรียบเพื่อแสดงภาพคำเตือนบนซองบุหรี่
 `,
  },
  {
    description: ` ทั้งนี้ ทางวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์ ขอเชิญชวนทุกท่านงดสูบบุหรี่ เริ่มตอนนี้ โดยเข้าร่วมกับเราในการปฏิเสธการสูบบุหรี่ เเละร่วมต่อต้านไปด้วยกัน
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `31 มิถุนายน 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มิถุนายน/2/1.webp" }];
