export const Data = [
  {
    name: `นางนงลักษณ์  ศรีชา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `รองหัวหน้างานแนะแนวฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/1.webp`, //รูปภาพ
  },
  {
    name: `นางสาวระวิวรรณ  แสงจันทร์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา  `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง  ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/3.webp`, //รูปภาพ
  },
  {
    name: `นางสาวฐิติชญา  ภิบาลวงษ์`, //ชื่อ
    position: `  `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/2.webp`, //รูปภาพ
  },
  {
    name: `นางสาวสุทธิดา เกษี`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `   `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/4.webp`, //รูปภาพ
  },

  {
    name: `นายธีรวัฒน์ แก้วคำปอด`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/5.webp`, //รูปภาพ
  },
];
