// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `1 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 30 กันยายน 2568 — นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย นางวันทนา วิศรีสิทธิ์ หัวหน้างานอาชีวศึกษาระบบทวิภาคี ต้อนรับนักเรียน นักศึกษา ที่เดินทางกลับจากการฝึกงาน/ฝึกอาชีพในสถานประกอบการ ตามโครงการฝึกอาชีพระบบทวิภาคี` },
  { description: `เพื่อเป็นการแสดงความยินดี และติดตามผลการฝึกงาน พร้อมเปิดโอกาสให้นักเรียน นักศึกษาได้แลกเปลี่ยนประสบการณ์ตรงจากการฝึกปฏิบัติงานจริง ซึ่งเป็นส่วนสำคัญในการพัฒนาทักษะวิชาชีพตามสาขาที่ศึกษา` },
  { description: `การฝึกอาชีพในสถานประกอบการ เป็นหนึ่งในแนวทางสำคัญของการจัดการอาชีวศึกษาระบบทวิภาคี ที่มุ่งเน้นการเรียนรู้จากประสบการณ์จริง เสริมสร้างทักษะตรงตามความต้องการของตลาดแรงงาน` },
  { description: `ณ วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
//     href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/66/0.webp" },
] 
