export const DataPressrelease = {
  Item: [
    {
      title: `
องค์การสหประชาชาติ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
มีมติเมื่อวันที่ ๒๐ ธันวาคม ๒๕๕๖ รับรองให้วันที่ ๕ ธันวาคม ของทุกปี ซึ่งเป็นวันคล้ายวันพระราชสมภพของพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร เป็นวันดินโลก ด้วยชาบซึ้งในพระปรีชาสามารถและพระมหากรุณาธิคุณที่ได้ทรงศึกษาค้นคว้าวิธีการจัดการดินและแก้ไขปัญหาทรัพยากรดิน จนเป็นที่ประจักษ์ไปทั่วโลก ซึ่งการพัฒนาเรื่องทรัพยากรดิน และน้ำควรได้รับการปลูกฝังตั้งแต่ยังเยาว์ เพื่อให้เกิดจิตสำนึกในการดูแลรักษา สำนักงานปลัดกระทรวงศึกษาธิการ ขอเรียนว่า เพื่อให้เด็กเยาวชน นักเรียน นักศึกษา ครู อาจารย์ และบุคลากรทางการศึกษามีส่วนร่วมในการสนับสนุนกิจกรรมวันดินโลก ปี 2567 ในหัวข้อ"Caring for soils: measure, monitor, manage ใส่ใจมาตรฐาน ตรวจวัด จัดการ ดินดียั่งยืน“  นั้น 
    `,
  },
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู เเละลูกเสือจิตอาสา ร่วมปลูกต้นไม้โทนสีเหลือง ณ วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `23 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/48/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/48/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/48/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/48/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/48/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/48/6.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/0.webp" },
];
