export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณ 🟠 บริษัท เอี่ยมศิริเเป้งมัน จำกัด ได้สนับสนุนบัตรโต๊ะจีน  2 โต๊ะ จำนวน 4,800 บาท เนื่องในโอกาสครบรอบ 3 ทศวรรษ 30 มีนา วันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์  วันเสาร์ที่ 30 มีนาคม 2567  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `25 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/39.webp" },
];
