export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ ๓๐ มิถุนายน ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 
  `},
  {
    description: `
👉 นางสาวระวิวรรณ  แสงจันทร์ หัวหน้างานศูนย์ราชการสะดวก พร้อมด้วยคณะกรรมการดำเนินงาน ศูนย์ราชการสะดวก เข้าศึกษาดูงาน เพื่อแลกเปลี่ยนเรียนรู้แนวทางในการดำเนินงานการให้บริการประชาชน ณ ที่ทำการปกครองอำเภอเบญจลักษ์
  `},
]

export const DataDate = [{ date: `30 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/74/0.webp" },
]
