export const DataNewsletter = {
  navItems: [
    {
      id: 4,
      name: `21 พฤษภาคม 2567`,
      backgroundImage: "/images/จดหมายข่าว/2567/พฤษภาคม/5/1.webp",
      description: `กิจกรรมเคารพธงชาติโดยพร้อมเพียงกัน ทั้งนี้ คณะผู้บริหาร ครู บุคลากร นักเรียน นักศึกษา ได้ต้อนรับ👉 Miss. Fu QianLiang ครูพิเศษ (ภาษาจีน) ...`,
      href: "/newsletter36",
    },
    {
      id: 4,
      name: `20 พฤษภาคม 2567`,
      backgroundImage: "/images/จดหมายข่าว/2567/พฤษภาคม/4/1.webp",
      description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับ นักเรียน นักศึกษา ระดับ ปวช. เเละ ปวส. ในการเปิดภาคเรียนปีการศึกษาที่ ๑/๒๕๖๗...`,
      href: "/newsletter35",
    },
    {
      id: 3,
      name: `16 พฤษภาคม 2567`,
      backgroundImage: "/images/จดหมายข่าว/2567/พฤษภาคม/3/1.webp",
      description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร  ...`,
      href: "/newsletter34",
    },
    {
      id: 2,
      name: `14 พฤษภาคม 2567`,
      backgroundImage: "/images/จดหมายข่าว/2567/พฤษภาคม/2/1.webp",
      description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมโครงการอบรมเชิงปฏิบัติการอนุรักษ์พันธุกรรมพืชเนื่องมาจากพระราชดำริ  ...`,
      href: "/newsletter33",
    },
    {
      id: 1,
      name: `11 เมษายน 2567 `,
      backgroundImage: "/images/จดหมายข่าว/2567/พฤษภาคม/1/1.webp",
      description: `นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ "เข้าร่วมโครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567  ...`,
      href: "/newsletter32",
    },
  ],
};
