export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๒  กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา 
    `,
  },
  {
    description: `
เข้ารับฟังการบรรยายในหัวข้อ การปฏิบัติงานตามหลักธรรมาภิบาล เพื่อสร้างสรรค์และส่งเสริมให้องค์กรมีศักยภาพประสิทธิภาพสูงสุด
    `,
  },
  {
    description: `
     ซึ่งได้รับเกียรติจาก 
    `,
  },
  {
    description: `
👉ดร.ธนกร ไชยกุล อดีตผู้อำนวยการเชี่ยวชาญ วิทยาลัยอาชีวศึกษาอุบลราชธานี ในฐานะวิทยากร  นอกจากนี้ ผู้อำนวยการวิทยาลัยฯ กล่าวต้อนรับและขอบคุณ พร้อมมอบเกียรติคุณของที่ระลึก เพื่อเป็นเกียรติและขอบคุณท่านวิทยากรในครั้งนี้ จากนั้น พิธีมอบเกียรติบัตรเเก่ผู้เข้ารับฟังการบรรยาย ได้รับเกียรติจาก วิทยากรมอบเกียรติบัตรให้แก่ผู้ผ่านการรับฟังการบรรยายในหัวข้อ การปฏิบัติงานตามหลักธรรมาภิบาลเพื่อสร้างสรรค์และส่งเสริมให้องค์กรมีศักยภาพประสิทธิภาพสูงสุด  ในวันพฤหัสบดีที่ ๑๒ กันยายน ๒๕๖๗ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `12 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/0.webp" },
];
