export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  "เรียนดี มีความสุข" 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
  นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           `,
  },

  {
    description: `
  วันพุธที่ ๑๒ มิถุนายน  ๒๕๖๗ 👉การทำพานไหว้ครูของนักเรียน นักศึกษา ทุกเเผนกวิชา บรรยากาศเต็มไปด้วยความสุข ความสามัคคีของห้อง เเละความคิดสร้างสรรค์ ที่ได้บรรจงสร้างพานไหว้ครู อย่างตั้งใจ เพื่อนำมาเข้าพิธีไหว้ครูในวันพรุ่งนี้ วันที่ ๑๓ มิถุนายน  ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
  `,
  },
  {
    description: `
***** ต้องส่งพานไหว้ครูก่อนเวลา ๑๖.๓๐ น. นะค้าบบบ ******
           `,
  },
  {
    description: `  ☺️ ในวันพรุ่งนี้  นักเรียน นักศึกษา #เทคนิคกันท์ เเต่งกายด้วยชุดนักเรียน นักศึกษาถูกระเบียบนะค้าบบบบ อิอิ เจอกันเวลา  ๐๗.๔๐ เริ่มทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
 `,
  },
];

export const DataDate = [{ date: `12 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/40.webp" },
];
