// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press21",
    },
    next: {
      href: "/pressrelease/2569/press6901/press23",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `13 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 10 มกราคม พ.ศ. 2568 ` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
  },
  {
    description: `มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู นักเรียน นักศึกษา งานแนะแนว ชมรม TO BE NUMBER ONE และงานกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.)  เข้าร่วมกิจกรรมวันเด็กแห่งชาติ ประจำปี พ.ศ. 2569 ณ ที่ว่าการอำเภอกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/21.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22//00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/0.webp" },
];
