// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press35",
    },
    next: {
      href: "/pressrelease/2569/press6901/press37",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `17 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `คนไทยทุกคนเป็นศิษย์มี “ครู“  16 มกราคม วันครูเเห่งชาติ   ` },
  {
    description: `          เนื่องในวันครูเเห่งชาติ คณะผู้บริหาร ครู บุคลากรทางการศึกษา ขอน้อมรำลึกถึงพระคุณครูด้วยความเคารพและสำนึกในพระคุณอย่างยิ่ง 🤍`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/35/1.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/35/2.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/35/3.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/35/4.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/35/5.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/35/6.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/36/00.webp" },
];
