// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press43",
    },
    next: {
      href: "/pressrelease/2569/press6901/press45",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `20 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  {
    description: `   เปิดรับสมัครลูกจ้างชั่วคราว ตำเเหน่ง นักการ - ภารโรง จำนวน 1 อัตรา`,
  },
  { description: `👉เปิดรับสมัครตั้งเเต่ วันที่ 20 - 22 มกราคม 2569 ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
  {
    tage: `เอกสารเพิ่มเติม https://storage2.me-qr.com/.../9d49b6b7-001d-438d-a9e5...`,
    href: `/images/ข่าวประชาสัมพันธ์/2569/มกราคม/44/1.pdf`,
  },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/44/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/44/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/44/3.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/44/00.webp" },
];
