export const Data = {
  Item: [
    {
      title: `15 กุมภาพันธ์ 2567 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ได้เข้าร่วมประชุมการใช้เเบบประเมินผู้เรียน เรื่องภูมิคุ้มกันที่มีผลต่อความปลอดภัยของวัยรุ่น (ผ่านระบบ Zoom Meeting) เพื่อให้นักเรียน นักศึกษา ให้อยู่ในระเบียบวินัยของสถานศึกษาอยู่เสมอ เเละปฏิบัติตามกฏหมายอย่างเคร่งครัด ให้สถานศึกษาจัดประชุมผู้ปกครอง เพื่อสร้างความเข้าใจเรื่องมาตรการในการป้องกัน เเละเเก้ไขปัญหาการใช้ความรุนเเรงของนักเรียน นักศึกษาอาชีวศึกษา โดยถือปฏิบัติอย่างเคร่งครัด เเละร่วมกันสอดส่องดูเเลบุตรหลาน ณ วิทยาลัยเทคนิคกันทรลักษ์
      `,
  },
];

export const DataDate = [{ date: `15 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/จดหมายข่าว/2567/กุมภาพันธ์/1/1.webp" },
];
