export const DataPressrelease = {
  Item: [
    {
      title: `
เเชร์ได้เลย พบกับ Set 2 พบกับ‼️👉เสื้อที่ระลึก 3 ทศวรรษ 30 มีนาคม 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
โค้งสุดท้ายย  พบกับ ‼️ Set 3 ‼️ เเก้วที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์  
👉ราคา 250 บาท
 💥สินค้ามีจำนวนจำกัด เหลือไม่มาก 
🟠🔵
👉 วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญศิษย์เก่า ศิษย์ปัจจุบัน เเละเเขกผู้มีเกียรติทุกท่าน ร่วมงาน 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ วันเสาร์ที่ 30 มีนาคม 2567  
👉ทั้งนี้ ศิษย์เก่า ศิษย์ปัจจุบัน ผู้ที่สนใจร่วมทุนการศึกษา เเละระดมทุนซ่อมบำรุงสถานศึกษา ก่อตั้งชมรมศิษย์เก่าวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์ 

`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/9.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/13.webp" },
];
