export const DataPressrelease = {
  Item: [
    {
      title: `
          เข้ามาเป็นครอบครัวเดียวกันกับแผนกการตลาด
      `,
      description: `
               วิทยาลัยเทคนิคกันทร์ลักษ์ กันนะคะ✍️🏫📚 Nonglak Sricha จัดทำโดย
                นางสาวเนตรนภา เถาว์คำ เลขที่19  
                นางสาวปิ่นมณี จันทร์พรม เลขที่23 แผนกวิชาการตลาด
                #แผนกวิชาการตลาด #วิทยาลัยเทคนิคกันทรลักษ์
      `,
      date: "ลงเมื่อวันที่ ",
    },
  ],
};

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/2.mp4" },
];
