export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 2 กุมภาพันธ์ 2567  `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เมื่อวันที่ 4 กุมภาพันธ์ 2567 โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าเยี่ยมผู้เข้าสอบ คณะครู เจ้าหน้าที่ เเละคณะกรรมการสนามสอบ N-NET ของศูนย์การสอบศึกษาพิเศษ อำเภอกันทรลักษ์  ณ สนามสอบ วิทยาลัยเทคนิคกันทรลักษ์`,
  },

  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `4 กุมภาพันธ์ 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/84/9.webp" },
];
