// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press46",
    },
    next: {
      href: "/pressrelease/2569/press6901/press48",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `20 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศ "ดอกจานเกมส์" ชุดที่ 8` },
  {
    description: `     ภายใต้ โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวันที่ 12–15 มกราคม 2569 ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `“เมื่อพลังรวมเป็นหนึ่ง ศักดิ์ศรีไม่มีวันพ่ายแพ้”` },
  { description: `Morphin’ Time! ดอกจานเกมส์ เริ่มแล้ว! ⚡🔥` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/47/73.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/00.webp" },
];
