export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
งานกิจกรรมนักเรียนนักศึกษา ได้จัด โครงการปรับพฤติกรรมของนักเรียน นักศึกษา ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา ได้เดินทางไปส่งนักเรียน นักศึกษา เพื่อเป็นการปรับพฤติกรรม ด้านคุณธรรม จริยธรรม  และคุณลักษณะ ที่พึงประสงค์ของนักเรียน นักศึกษา ให้มีคุณภาพ จึงได้จัดให้มีการเข้าค่ายอบรมปรับพฤติกรรมของนักเรียน นักศึกษา ในระหว่างวันที่  ๑ – ๓  ตุลาคม  ๒๕๖๗  ณ ค่ายสิงห์ดำ กรมทหารพรานที่  ๒๓ อำเภอกันทรลักษ์  จังหวัดศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `1 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/46.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/0.webp" },
];
