export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `วันที่ 31 มกราคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  
 `,
  },
  {
    description: `👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เป็นประธาน เเละกล่าวเปิดงาน"โครงการอบรมให้ความรู้การพัฒนาเว็บไซต์ เเละการพัฒนาสื่อประชาสัมพันธ์โมชั่นกราฟิก" พร้อมด้วย
 `,
  },
  {
    description: `👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 `,
  },
  {
    description: `👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมกิจกรรม เเละดูผลงานของ นักเรียน นักศึกษา เเผนกคอมพิวเตอร์ธุรกิจ เเละเทคโนโลยีธุรกิจดิจิทัล ทั้งนี้ 
 `,
  },
  {
    description: `🟠นายพงศ์พิพัฒน์ ปรัสพันธ เป็นวิทยากร โครงการอบรมให้ความรู้การพัฒนาเว็บไซต์ 
 `,
  },
  {
    description: `🟠นายภัทร์กรวิชญ์ โพธิ์ธนรัฐ เป็นวิทยากร โครงการส่งเสริมให้ความรู้ด้านโปรเเกรมกราฟิกแอนิเมชั่น
 `,
  },
  {
    description: `ผู้เข้าร่วมโครงการ จะได้นำความรู้ ความสามารถ หรือประสบการณ์ดี ๆที่ได้จากโครงการนี้ไปใช้ให้เกิดประโยชน์ต่อตนเอง ต่อครอบครัว เเละต่อสังคม 
 `,
  },
  {
    description: `ณ เเผนกวิชาคอมพิวเตอร์ธุรกิจเเละเทคโนโลยีธุรกิจดิจิทัล วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `31 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/30.webp" },
];
