export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๖ เมษายน ๒๕๖๘
       `,
    },
  ],
};

export const Description = [

  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ #ยังเปิดให้บริการ
        ขอเชิญชวนประชาชน เข้าร่วมบริการ โครงการอาชีวะ ขนส่ง อาสาช่วยประชาชน (สงกรานต์ปลอดภัย เดินทางไปไหนก็มีความสุข)
          `},
  {
    description: ` 
   บริการฟรี‼️ 24 ชม. (นอกสถานที่ก็ให้บริการ) โดยมี ตรวจเช็คสภาพรถยนต์ รถจักรยานยนต์ รถยนไฟฟ้า เเละบริการพักรถพักคน เนื่องในเทศการสงกรานต์ ประจำปี ๒๕๖๘  สามารถเข้าใช้บริหารได้ตั้งเเต่ วันที่ ๑๑-๑๗ เมษายน  ๒๕๖๘ ณ สถานีบริการน้ำมัน บริษัท กมนออยล์ จำกัด ตำบลเสียว อำเภอเบญจลักษ์ จังหวัดศรีสะเกษ 
  `},
  {
    description: ` 
   นำโดย นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู นักเรียน นักศึกษา เเผนกวิชาช่างยนต์ เเละเเผนกวิชายานยนต์ไฟฟ้า วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `16 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/21.webp" },
]
