export const DataPressrelease = {
  Item: [
    {
      title: `
 วันจันทร์ที่ 25 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้
    `,
  },
  {
    description: `
👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย ผู้กำกับลูกเสือ และลูกเสือวิสามัญ เข้าร่วมพิธีถวายราชสดุดี และวางพวงมาลา วันสมเด็จพระมหาธีรราชเจ้า สำนักงานลูกเสือเขตพื้นที่การศึกษาศรีสะเกษเขต 4  ณ ค่ายลูกเสืออำเภอกันทรลักษ์ ตำบลกระแชง อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
   `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `25 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/14.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/0.webp" },
];
