export const DataNGP = {
    navItems: [
        {
            name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
            backgroundImage: "/images/ngp.webp",
            description: `NO GIFT POLICY 🎁❌  งดรับ งดให้ ของขวัญ ของกำนันจากการปฏิบัติหน้าที่ 
      ...`,
            href: "https://ktltcv1.vercel.app/pressrelease/2567/pressrelease6702/pressrelease104",
        },
        {
            name: `นางสาวทักษิณา ชมจันทร์ `,
            backgroundImage: "https://ktltcv1.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2567/%E0%B8%81%E0%B8%B8%E0%B8%A1%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/77/1.webp",
            description: ` ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร   
      ...`,
            href: "https://ktltcv1.vercel.app/pressrelease/2567/pressrelease6702/pressrelease104",
        },
    ],
};