export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๒๒ พฤษภาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ และ👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู นักเรียน นักศึกษา ชมรม TO BE NUMBERONE วิทยาลัยเทคนิคกันทรลักษ์ ร่วมการติดตามผลการดำเนินงานชมรม TO BE NUMBERONE สำนักงานคุมประพฤติจังหวัดศรีสะเกษสาขากันทรลักษ์ (รักษามาตรฐานพร้อมเป็นต้นแบบระดับเงินปีที่ ๓) รอบลงพื้นที่ ประจำปี ๒๕๖๘ ณ ชมรม TO BE NUMBERONE สำนักงานคุมประพฤติจังหวัดศรีสะเกษ สาขากันทรลักษ์    `},
  {
    description: ` 

    `},
]

export const DataDate = [{ date: `22 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/0.webp" },

]
