export const DataPressrelease = {
  Item: [
    {
      title: `
เจ้งกําหนดการจัดกิจกรรม
      `,
    },
  ],
};

export const Description = [
  {
    description: `
โครงการเดิน วิ่ง ปั่น ป้องกันอัมพาต ครั้งที่ 10 เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคล เฉลิมพระชนมพรรษา 6 รอบ 28 กรกฎาคม 2567
    `,
  },
  {
    description: `
ในวันที่ 2 พฤศจิกายน พ.ศ. 2567 ณ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 หมายเหตุ
    `,
  },
  {
    description: `
1. เสื้อเหลืองโครงการ หรือ เสื้อเหลืองทั่วไป
    `,
  },
  {
    description: `
2. จุดปล่อยตัว (Start ) มีอาหารเช้า ( กาแฟ น้ำดื่ม ) บริการ
    `,
  },
  {
    description: `
3. จุดสิ้นสุด ( finish ) มีอาหารเช้า ( ข้าวต้ม ) บริการ
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `31 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/57/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/57/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/57/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/57/4.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/0.webp" },
];
