export const DataPressrelease = {
  Item: [
    {
      title: `
รักเเละห่วงใย  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
คณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
"ยินดีต้อนรับ" 👉นักเรียน นักศึกษา เนื่องในโอกาสเปิดภาคเรียนที่ 2 ปีการศึกษา 2567 สู่รั้วที่เเข็งเเกร่ง เเสด น้ำเงิน
    
    `,
  },
  {
    description: `
** ขอฝากบทความสั้นๆ จากผู้บริหาร ถึงนักเรียน นักศึกษา ในวันเปิดภาคเรียนนี้  
    `,
  },
  {
    description: `
🧡💙🧡💙🧡💙🧡💙🧡💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/34/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/34/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/34/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/34/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/34/5.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/0.webp" },
];
