// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press5",
    },
    next: {
      href: "/pressrelease/2569/press6901/press7",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `4 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `     นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน และนักศึกษา `,
  },
  {
    description: `      ยินดีต้อนรับ 👉นายไพบูลย์ โพธิ์เข็ม เนื่องในโอกาสได้รับการคัดเลือกเป็นบุคคลเพื่อบรรจุและแต่งตั้งเข้ารับราชการในตำแหน่ง ครูผู้ช่วย แผนกวิชาช่างกลโรงงานและเทคนิคการผลิต ณ วิทยาลัยเทคนิคกันทรลักษ์ สังกัดสำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ`,
  },
  { description: `ยินดีต้อนรับเข้าสู่รั้ว เเสด - น้ำเงิน ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/4/1.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/6/00.webp" },
];
