export const Data = {
  Item: [
    {
      title: `วันพฤหัสบดีที่ ๑๓ มิถุนายน ๒๕๖๗`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพฤหัสบดีที่ ๑๓ มิถุนายน ๒๕๖๗  วิทยาลัยเทคนิคกันทรลักษ์ จัดพิธีบวงสรวงพระวิษณุกรรมและพิธีไหว้ครู 
`,
  },
  {
    description: ` 
โดยมี นางสาวทักษิณา ชมจันนทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธาน จุดธูปเทียนบูชา-ถวายเครื่องบวงสรวง โปรยข้าวตอก ดอกไม้ เจิมหนังสือและเครื่องมือช่าง ร่วมกับคณะผู้บริหาร ครู บุคลากร และนักเรียน นักศึกษา ณ บริเวณที่ประดิษฐ์สถานพระวิษณุกรรม ประจำวิทยาลัยเทคนิคกันทรลักษ์\
 `,
  },
  {
    description: ` จากนั้นคณะผู้บริหาร ครู นักเรียน นักศึกษา เข้าร่วมประกอบพิธีไหว้ครู เพื่อแสดงถึงความกตัญญู กตเวทิตาต่อครู บาอาจารย์ ผู้ซึ่งได้สั่งสอน ถ่ายทอดวิชา แก่ศิษย์ พร้อมทั้งประกวดพานไหว้ครู และมอบทุนการศึกษาให้กับนักเรียน นักศึกษา

 `,
  },
  {
    description: ` ซึ่งได้การสนับสนุนจากผู้ประกอบการ คณะครู รวมเป็นเงินทั้งสิ้นจํานวน ๕๑,๖๓๘ บาท เเละผู้อำนวยการได้ให้โอวาทเเก่นักเรียน นักศึกษา 
 `,
  },
  {
    description: ` วันพฤหัสบดีที่ ๑๓ มิถุนายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `๑๓ มิถุนายน ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มิถุนายน/4/1.webp" }];
