export const DataAnnouncement = {
  navItems: [
    {
      name: `ประกาศองค์การนักวิชาชีพ`,
      description: `ในอนาคตแห่งประเทศไทย
.`,
      backgroundImage: "/images/ข่าวประกาศ/2567/พฤษภาคม/5/1.webp",
      href: `/announcement/announcement2567/announcement6705/announcement15`,
    },
    {
      name: `ประกาศ รายชื่อนักเรียน `,
      description: `นักศึกษาที่มีสิทธิ์เข้าศึกษาต่อ ปีการศึกษา 2567
.`,
      backgroundImage: "/images/ข่าวประกาศ/2567/พฤษภาคม/4/1.webp",
      href: `/announcement/announcement2567/announcement6705/announcement14`,
    },
    {
      name: `ประกาศค่าใช้จ่ายลงทะเบียนเรียน `,
      description: `ระดับ ปวช.เเละ ปวส.ภาคเรียนที่ 1 ปีการศึกษา 2567👉รายละเอียดดังนี้
.`,
      backgroundImage: "/images/ข่าวประกาศ/2567/พฤษภาคม/3/1.webp",
      href: `/announcement/announcement2567/announcement6705/announcement13`,
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      description: `ประกาศรายชื่อผู้มีสิทธิ์เข้ารับการประเมินสมรรถนะ สรรหาเเละเลือกสรรเป็นพนักงานราชการทั่วไป ตำเเหน่ง พนักงานบริหารทั่วไป (ครู)
.`,
      backgroundImage: "/images/ข่าวประกาศ/2567/พฤษภาคม/2/1.webp",
      href: `/announcement/announcement2567/announcement6705/announcement12`,
    },
    {
      name: `ประกาศ `,
      description: `รายชื่อผู้ผ่านการทดสอบมาตรฐานฝีมือเเรงงาน ครั้งที่ 1 ปีการศึกษา 2567
.`,
      backgroundImage: "/images/ข่าวประกาศ/2567/พฤษภาคม/1/1.webp",
      href: `/announcement/announcement2567/announcement6705/announcement11`,
    },
  ],
};
