export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๑๗ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
`,
  },
  {
    description: ` 
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา คณะครู
`,
  },

  {
    description: `
  เข้าร่วมกิจกรรม "โครงการการป้องกันการตั้งครรภ์ก่อนวัยอันควร" ปีการศึกษา ๒๕๖๗ และได้รับเกียรติจากผู้อำนวยการวิทยาลัยฯ ขึ้นมอบเกียรติบัตรให้แก่
  นายณัฐพล สุรัตน์ นักวิชาการสาธารณสุข โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านจาน ที่ได้เป็นวิทยากรให้ความรู้ ความเข้าใจ และป้องกัน โครงการการป้องกันการตั้งครรภ์ก่อนวัยอันควร
  เพื่อสร้างการปฎิเสธต่อพฤติกรรมเสี่ยงของกลุ่มวัยรุ่น สร้างภูมิคุ้มกันให้นักเรียน นักศึกษา มีความรู้ในการป้องกัน เข้าใจเกี่ยวกับปัญหา และผลกระทบที่จะเกิดขึ้นจากการมีเพศสัมพันธ์ก่อนวัยอันควร
  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ #ท้องก่อนวัยอันควร
    `,
  },
];

export const DataDate = [{ date: `๑๗ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/14/1.webp" }];
