export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๒๖ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
     `,
  },
  {
    description: ` 
    👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
     `,
  },
  {
    description: ` 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ
     `,
  },
  {
    description: ` 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู บุคลากรทางการศึกษา
 `,
  },
  {
    description: ` 
เข้าร่วมพิธีเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา ๒๘ กรกฎาคม ๒๕๖๗ ณ วัดศิริวราวาส อ.กันทรลักษ์ 
    `,
  },
  {
    description: ` 
ซึ่งได้รับเกียรติจากนายอำเภอกันทรลักษ์เป็นพระธานในพิธี จุดธูปเทียนบูชาพระรัตนตรัย ถวายธูปเทียนแพหน้าพระบรมฉายาลักษณ์ฯ 
    `,
  },
  {
    description: ` 
ทั้งนี้ พระสงฆ์เจริญพระพุทธมนต์ จำนวน ๗๒ รูป และ👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร ได้ถวายผ้าไตรและเครื่องไทยธรรมแด่พระสงฆ์ พร้อมคณะผู้บริหาร ครู บุคลากร เข้าร่วมตักบาตรพระสงฆ์และสามเณร
    `,
  },
  {
    description: ` 
💛"ขอพระองค์ทรงพระเจริญ" 💛
    `,
  },
];

export const DataDate = [{ date: ` ๒๖ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/32/1.webp" }];
