export const DataPressrelease = {
  Item: [
    {
      title: `
 วันจันทร์ที่ ๓ กุมภาพันธ์ ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมโครงการรับฟังความคิดเห็นและวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากร่างพระราชบัญญัติการศึกษาแห่งชาติ พ.ศ. ... และร่างพระราชบัญญัติการศึกษาเท่าเทียม พ.ศ. ... ครั้งที่ ๑  ณ โรงแรมแกลเลอรี่ ดีไซน์ จ.ศรีสะเกษ
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `4 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/3/0.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
