export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑๕ กรกฎาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร
`,
  },

  {
    description: ` ได้เข้าร่วมบันทึกความร่วมมือการประสานงานโครงการทวิวุฒิจีนไทย (ระบบออนไลน์) เพื่อเป็นการกระชับความสัมพันธ์และมิตรภาพอันดีระหว่างสองประเทศ  และส่งเสริมแลกเปลี่ยนความร่วมมือด้านการอาชีวศึกษาระหว่างประเทศ การพัฒนาด้านการเรียนรู้ การยกระดับมาตรฐาน การฝึกอบรมบุคลากรผู้มีความสามารถในโครงการจัดการเรียนการสอนระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ในรูปแบบทวิวุฒิจีน-ไทย  
ณ ห้องประชุมวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },

  {
    description: `
  `,
  },
];

export const DataDate = [{ date: `12 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/20.webp" },
];
