export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ “โปรเเกรมสร้างสรรค์วีดีโอด้วย After effects
สำหรับการพัฒนาเเละออกแบบสื่อมัลติมิเดีย” ได้รับรางวัล รองชนะเลิศอันดับ ๑ ประเภทวิชาพาณิชยกรรม ระดับประกาศนียบัตรวิชาชีพ โครงการการประกวดผลงานโครงงานของนักเรียน นักศึกษา ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: ` 
ครูผู้ควบคุม นางสาวจิราวรรณ ชอบดี
    `},
  {
    description: ` 
หัวหน้ากลุ่ม นางสาวภัชรพร จันทง
    `},

];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/4.webp" },
];
