export type DataNewsletter13 = typeof dataNewsletter13;

export const dataNewsletter13 = {
  Image: [
    {
      title: "โครงการชุมชนบำบัดอย่างยั่งยืนในตำบลแพร่ระบาดยาเสพติดสูงสุด",
      description:
        "Congratulations ขอเเสดงความยินดี กับ นายยศพล เวณุโกเศศได้รับโปรดเกล้าฯให้ดำรงตำเเหน่ง เลขาธิการคณะกรรมการการอาชีวศึกษาสำนักงานคณะกรรมการการอาชีวศึกษา ตั้งเเต่วันที่ ๑๗ ธันวาคม ๒๕๖๖เป็นต้นไป วิทยาลัยเทคนิคกันทรลักษ์ขอให้ท่านมีสุขภาพร่างกายที่เเข็งเเรงยิ่งยืนนาน",
      backgroundImage: "/images/จดหมายข่าว/13.webp",
    },
  ],
};
