// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press43",
    },
    next: {
      href: "/pressrelease/2568/press6812/press45",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `25 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 25 ธันวาคม 2568` },
  {
    description: `           นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา `,
  },
  {
    description: `           ขอขอบพระคุณ สำนักงานคณะกรรมการการอาชีวศึกษา จังหวัดขอนแก่น และสำนักงานลูกเสือแห่งชาติ กระทรวงศึกษาธิการ ที่ได้ร่วมบริจาคเครื่องอุปโภคบริโภค เพื่อส่งต่อกำลังใจและความห่วงใยแก่ทหารที่ปฏิบัติหน้าที่ในพื้นที่แนวหน้า รวมถึงประชาชนที่ได้รับผลกระทบจากเหตุการณ์บริเวณชายแดนไทย–กัมพูชา การบริจาคในครั้งนี้นับเป็นการสะท้อนถึงพลังแห่งความสามัคคี น้ำใจ และความร่วมมือของทุกภาคส่วนในการช่วยเหลือและบรรเทาความเดือดร้อนของผู้ได้รับผลกระทบ ณ ศูนย์รับบริจาค วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/44/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/44/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/44/3.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/44/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/41/0.webp" },
];
