export const DataPressrelease = {
  Item: [
    {
      title: `
"นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะรองผู้อำนวยการ ครู บุคลากรทางการศึกษา กราบไหว้สิ่งศักดิ์สิทธ์ประจำวิทยาลัยฯ คู่บ้านคู่เมือง เนื่องในวันสงกรานต์ปีใหม่ไทย ๒๕๖๗
๑๐ เมษายน ๒๕๖๗ ณ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `10 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/66.webp" },
];
