export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๖ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
     `,
  },
  {
    description: `
👉ในวันที่ 4 - 6 กันยายน 2567
    `,
  },
  {
    description: `
  ได้รับเกียรติเป็นประธานกล่าวเปิดงาน โครงการเติมเต็มความรู้ด้านพลังงานทดแทนด้วยโซ่ล่าเซลล์ ประจำปีการศึกษา ๒๕๖๗ และกล่าวต้อนรับ 👉ผศ.ดร.ศักดิ์ทนงค์ วงศ์เจริญ วิทยากร ในวันจันทร์ที่ ๒๖ สิงหาคม ๒๕๖๗ ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
   ซึ่งผู้เข้าร่วมการอบรมโครงการฯ คณะครู และนักเรียน นักศึกษา แผนกวิชาอิเล็กทรอนิกส์ นอกจากนี้ ผู้อำนวยการฯ ได้มอบเกียรติบัตรแก่วิทยากร แทนคำขอบคุณที่อนุเคราะห์สละเวลามาให้ความรู้  นักเรียน นักศึกษาแผนกวิชาอิเล็กทรอนิกส์ในครั้งนี้
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
];

export const DataDate = [{ date: `28  สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/35.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/33.webp" },
];
