// ชื่อข่าว 
export const DataPressrelease = {
  Item: [
    { title: `ข่าวประชาสัมพันธ์`, },
    { title: `วิทยาลัยเทคนิคกันทรลักษ์`, },
  ],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `13 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `“แรงไม่หยุด ฉุดไม่อยู่!”  กีฬาสีปีนี้ บ่ยอมเเพ้ .....ใครอยู่สีไหนรายงานตัวกันหน่อยยยยยย` },
  { description: `💛 สีเหลือง` },
  { description: `💜 สีม่วง` },
  { description: `❤️ สีเเดง` },
  { description: `💙 สีฟ้า` },
  { description: `กิจกรรมดอกจานเกมส์ กีฬาสีภายในวิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2568  ระหว่างวันที่ 22 - 26 ธันวาคม 2568 ณ วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/31/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/31/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/31/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/31/4.webp" },
]
