export const Data = [
  {
    name: `นายสุวรรณ  บุษภาค`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/1.webp`, //รูปภาพ
  },
  {
    name: `นายณรงค์  นิตนอก `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/3.webp`, //รูปภาพ
  },
  {
    name: `นายพฤหัสบดี ผลวิสุทธิ์`, //ชื่อ
    position: ``, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: `รองหัวหน้างานทะเบียน  `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/2.webp`, //รูปภาพ
  },
  {
    name: `นายสันติ  ไชยประดิษฐ์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: `หัวหน้างานสื่อการเรียนการสอน  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/4.webp`, //รูปภาพ
  },
  {
    name: `นายเอกวัฒน์  ใจมั่น `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/5.webp`, //รูปภาพ
  },
];
