export const Data = {
  Item: [
    {
      title: `
วันที่ ๗ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมถวายพระพรชัยมงคล เนื่องในโอกาส เฉลิมพระชนมพรรษา สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ๑๒ สิงหาคม
 `,
  },
  {
    description: ` 
  ซึ่งได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานวางพานพุ่มทอง - พานพุ่มเงิน พร้อมด้วยคณะผู้บริหาร ครู บุคลาการทางการศึกษา นักเรียน นักศึกษา และเปิดกระทงดอกไม้ธูปเทียนแพ เพื่อถวายราชสักการะต่อโต๊ะหมู่บูชาหน้าพระบรมรูป นอกจากนี้ ผู้อำนวยการฯ คระผู้บริหารได้ลงนามถวายพระพร ถวายความจงรักภักดีด้วยสำนึกในพระมหากรุณาธิคุณที่พระองค์ทรงมีต่อปวงชนชาวไทย ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: ` 
 🩵"ขอพระองค์ทรงพระเจริญยิ่งยืนนาน" 🩵
    `,
  },
  {
    description: ` 
ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากร เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
 
    `,
  },
];

export const DataDate = [{ date: `๗ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/7.webp" }];
