export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ“ถังขยะเปิด-ปิดอัตโนมัติด้วยพลังงานเเสงอาทิตย์” ได้รับรางวัล ชนะเลิศอันดับ ๑ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพ โครงการการประกวดผลงานโครงงานของนักเรียน นักศึกษา ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
 `},
  {
    description: ` 
ครูผู้ควบคุม นายสุวรรณ บุษภาค 
    `},
  {
    description: ` 
หัวหน้ากลุ่ม นางสาวปวีณา ทองดี
    `},

];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/1.webp" },
];
