export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๑๗ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
`,
  },
  {
    description: ` 
👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ และคณะครู นักเรียน นักศึกษา
`,
  },

  {
    description: `
เข้าร่วมถวายเทียนพรรษา ถวายปัจจัย สังฆทาน เนื่องในวันเข้าพรรษา วันที่ ๒๐ กรกฎาคม ๒๕๖๗ ณ วัดจานใต้ อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ เพื่อเป็นพุทธบูชาสืบสานวัฒนธรรมประเพณีทางพระพุทธศาสนา และตระหนักถึงความสำคัญทางพระพุทธศาสนา
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `๑๗ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/16/1.webp" }];
