export const DataPressrelease = {
  Item: [
    {
      title: `
    วันอังคารที่ 3 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาการตลาด เข้าร่วมการแข่งขัน
ทักษะวิชาชีพ และทักษะพื้นฐาน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ระหว่างวันที่ 3-4 ธันวาคม 2567  ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `3 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/10.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/0.webp" },
];
