export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `ขอเชิญชวนร่วมพิธีไหว้ครู ประจำปีการศึกษา ๒๕๖๘ เวลา ๐๘.๑๐ น. พิธีไหว้ครูช่าง พิธีบวงสรวงพระวิษณุกรรม เวลา ๑๐.๐๐ น. พิธีไหว้ครู วันพฤหัสบดีที่ ๑๒ มิถุนายน ๒๕๖๘ ณ วิทยาลัยเทคนิคกันทรลักษ์ ซึ่งได้รับเกียรติจาก 👉🏻นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ประธานในพิธี
`},

]

export const DataDate = [{ date: `12 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/29/1.webp" },


]
