export type Data12 = typeof Data12;

export const Data12 = {
  Image: [
    {
      title: "วันจันทร์ที่ 18 ธันวาคม 2566",
      description1:
        "โครงการชุมชนบำบัดอย่างยั่งยืนในตำบลแพร่ระบาดยาเสพติดสูงสุด 100 ตำบลตามนโยบายเร่งด้วนของรัฐ",
      description2:
        " เมื่อ วันที่ 18 ธันวาคม 2566 นางสาวทักษิณา ชมจันทร์ ้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณีรองผู้อำนวย ฝ่ายบริหารทรัพยากร พร้อมคณะผู้บริหาร คณะครูวิทยาลัยเทคนิคกันทรลักษ์เข้าร่วมกิจกรรมโครงการชุมชนบำบัดอย่างยื่นในตำบลแพร่ระบาดยาเสพติดสูงสุด 100 ตำบลตามนโยบาย เร่งด่วนของรัฐบาล ระหว่างเดือน ธันวาคม 2566 ถึง เมษายน 2567 เป็นระยะเวลา 4 เดือน เพื่อนำความสุขไปสู่ลูกหลาน เเก้ไขปัญหายาเสพติด กระบวนการป้องกัน เเละบำบัด โดยการมีส่วนร่วมกับชุมชน สร้าง รูปเเบบความเข้มเเข็ง ในการเเก้ไขปัญหาอย่างยั่งยืน ณ หอประชุมโรงเรียน กระเเชงวิทยา ตำบลกระเเวง อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ",
      backgroundImage: "/images/จดหมายข่าว/2566/12/1.webp",
    },
  ],
};
