export const DataPressrelease = {
  Item: [
    {
      title: `
  วันอาทิตย์ที่ 1 ธันวาคม  2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉  นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วย คณะครู บุคลากรทางการศึกษา
    `,
  },
  {
    description: `
ร่วมถวายสักการะสดุดีเทิดพระเกียรติ และวางพวงมาลา พลเอกสมเด็จพระเจ้าบรมวงศ์เธอกรมพระยาดำรงราชานุภาพ เนื่องในการรำลึกผู้ทรงมีบทบาทในการพัฒนาประเทศด้านต่างๆ ทั้งยังทรงพระปรีชาสามารถ เเละชำนาญงานด้านประวัติศาสตร์ จนได้รับการถวายพระนามว่า “พระบิดาเเห่งประวัติศาสตร์ไทย” ณ ลานพระอนุสาวรีย์ฯ โรงเรียนอนุบาลดำรงราชานุสรณ์ อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
];

export const DataDate = [{ date: `2 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/31.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/0.webp" },
];
