export const DataPressrelease = {
  Item: [
    {
      title: `
  วันที่ ๒๑ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
นายโสภณัฐ  พละศักดิ์ หัวหน้าแผนกวิชาการโรงแรม พร้อมด้วย
    `,
  },
  {
    description: `
นางสาวณัตติยา  หล่อวินิจนันท์ หัวหน้างานความร่วมมือ คณะครู และนักเรียน นักศึกษา
    `,
  },
  {
    description: `
เข้าร่วมบันทึกความเข้าใจความร่วมมือ (MOU) การจัดการอาชีวศึกษาระบบทวิภาคี โดย วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ บริษัท ทัสคัน ฮิลล์ จำกัด โครงการ ทอสกานา วัลเล่ เขาใหญ่ ในวันที่ ๒๑ กันยายน ๒๕๖๗ ณ ทอสกานา วัลเล่ เขาใหญ่
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/16.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/0.webp" },
];
