export const DataPressrelease = {
  Item: [
    {
      title: `
ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่ 
`,
  },
  {
    description: `"ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" 
 `,
  },
  {
    description: `นางสาวปรียาดา บุตทะ เเผนกวิชาการบัญชี ได้เข้าศึกษาต่อในระดับอุดมศึกษา มหาวิทยาลัยราชภัฏศรีสะเกษ คณะบริหารธุรกิจเเละการบัญชี
 `,
  },
  {
    description: `สาขาการบัญชี
 `,
  },
  {
    description: `นางสาวชลธิชา พิลารัตน์ เเผนกวิชาการบัญชี
ได้เข้าศึกษาต่อในระดับอุดมศึกษา มหาวิทยาลัยราชภัฏอุบลราชธานี คณะบริหารธุรกิจเเละการจัดการ สาขาการบัญชี
 `,
  },
];

export const DataDate = [{ date: `14 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/125/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/125/2.webp" },
];
