export const Data = {
  Item: [
    {
      title: `๑๔ พฤษภาคม ๒๕๖๗`,
    },
  ],
};

export const Description = [
  {
    description: ` 
๑๔ พฤษภาคม ๒๕๖๗ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมโครงการอบรมเชิงปฏิบัติการอนุรักษ์พันธุกรรมพืชเนื่องมาจากพระราชดำริ "สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี" การดำเนินงานสวนพฤกษศาสตร์โรงเรียนเเละการจัดทำเเผนการเรียนรู้บูรณาการ งานสวนพฤกษศาสตร์โรงเรียน เเละได้รับเกียรติกล่าวเปิดงานการอบรม กล่าวต้อนรับวิทยากร เเละให้โอวาทเเก่คณะครูที่เข้าร่วมการอบรมฯ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากรนางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ ได้กล่าวรายงานการอบรมโครงการฯ เเละวิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ นางเพียงเพ็ญ จ๋วยเจริญ ครูวิทยฐานะเชี่ยวชาญ วิทยาลัยเกษตรเเละเทคโนโลยีมหาสารคาม เป็นวิทยากร งานสวนพฤกษศาสตร์โรงเรียน ทั้งนี้ #เทคนิคกันท์ ขออวยพรให้ท่านมีสุขภาพร่างกายที่เเข็งเเรง เเละขอขอบพระคุณที่ท่านได้เสียสละเวลามาให้ความรู้ในครั้งนี้ ระหว่างวันที่ ๑๔ - ๑๕ พฤษภาคม ๒๕๖๗ ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `14 พฤษภาคม 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/พฤษภาคม/2/1.webp" }];
