export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศรายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน
    `},
  {
    description: ` 
👉เเผนกวิชาช่างยนต์
    `},
  {
    description: ` 
👉เเผนกวิชาช่างกลโรงงานฯ
    `},
  {
    description: ` 
    เข้ารับการประเมินสมรรถนะ ในวันที่ 15 พฤษภาคม 2568 ณ วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 
    `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `13 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/26/1.webp" },
]
