export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๙ - ๑๐  กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
    `,
  },
  {
    description: `
 เข้าร่วมโครงการอนุรักษ์พันธุกรรมพืช อันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี (อพ.สธ) ประจำปีงบประมาณ ๒๕๖๗ โดยกำหนดการเสวนาแลกเปลี่ยนความรู้ Best Practice สู่ความสำเร็จงานสวนพฤกษศาสตร์โรงเรียน ระหว่างวันที่ ๙ - ๑๐ กันยายน ๒๗๖๗  ณ วิทยาลัยอาชีวศึกษาปทุมธานี จังหวัดปทุมธานี
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `10 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/11.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/0.webp" },
];
