// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันที่ 22 ตุลาคม 2568`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `24 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร` },
  { description: `- นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ` },
  { description: `- นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ` },
  { description: `- นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร` },
  { description: `- นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา` },
  { description: `เข้าร่วมการประชุมผู้บริหารสถานศึกษา (สัญจร) สังกัดสำนักงานอาชีวศึกษา จังหวัดศรีสะเกษ เพื่อร่วมรับทราบนโยบายการบริหารจัดการสถานศึกษา แลกเปลี่ยนความคิดเห็น และขับเคลื่อนการพัฒนาอาชีวศึกษาในพื้นที่ให้เป็นไปในทิศทางเดียวกัน ณ ห้องประชุมอินทนิล ชั้น 3 อาคารอำนวยการ วิทยาลัยการอาชีพขุนหาญ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/58/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/58/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/58/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/58/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/58/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/58/0.webp" },
]
