export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๑๔ พฤษภาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางศิริรัตน์ คำเพราะ หัวหน้างานวางแผนและงบประมาณ พร้อมด้วย นางสาวรุ่งทิวา ปานแก้ว เจ้าที่งานวางแผนและงบประมาณ เข้าร่วมประชุมรับฟังการชี้แจงและสร้างความเข้าใจแก่เครือข่ายการติดตามและรายงานผลระดับสถานศึกษาและสถาบันการอาชีวศึกษา โดยสำนักติดตามและประเมินผลการอาชีวศึกษา  ณ โรงแรมเลอ แคสเซีย จังหวัดขอนแก่น
    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 
    `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `19 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/31/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/31/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/31/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/31/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/31/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/31/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/31/0.webp" },

]
