export const DataPressrelease = {
  Item: [
    {
      title: `
บริการฟรี‼️
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
โดยมี ตรวจเช็คสภาพรถยนต์ รถจักรยานยนต์ รถยนไฟฟ้า เเละบริการพักรถพักคน เนื่องในเทศการสงกรานต์ ประจำปี ๒๕๖๘  สามารถเข้าใช้บริหารได้ตั้งเเต่ วันที่ ๑๑-๑๗ เมษายน  ๒๕๖๘ ณ สถานีบริการน้ำมัน บริษัท กมนออยล์ จำกัด ตำบลเสียว อำเภอเบญจลักษ์ จังหวัดศรีสะเกษ 
  `},
  {
    description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู นักเรียน นักศึกษา เเผนกวิชาช่างยนต์ เเละเเผนกวิชายานยนต์ไฟฟ้า วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `11 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/11.webp" },
]
