export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๙ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ ร่วมไว้อาลัยการจากไปของ คุณพ่อทองพูน ศิลากูล ผู้วายชนม์  
    `,
  },
  {
    description: `
โดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู บุคลากร วางพวงหรีดดอกไม้สด ไว้อาลัยแด่ 
    `,
  },
  {
    description: `
คุณพ่อทองพูน ศิลากูล ผู้วายชนม์ บิดาของ นายปัญญา สิลากุล ผู้อำนวยการวิทยาลัยเกษตรเเละเทคโนโลยีอุบลราชธานี ณ วัดป่าปทุมทิพย์ ต. ขนุน อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

     `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `9 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/15/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/15/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/15/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/0.webp" },
];
