export const DataPressrelease = {
  Item: [
    {
      title: `
  วันอังคารที่ ๗ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน นักศึกษา ที่เข้าร่วมการแข่งขันทักษะวิชาชีพ แผนกวิชาสถาปัตยกรรม ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาค ภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ วิทยาลัยเทคนิคขอนแก่น
`,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `7 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/23.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/0.webp" },
];
