export const DataPressrelease = {
  Item: [
    {
      title: `
         ผลงานการประกวดทำสื่อวิดีทัศน์
      `,
      description: `
  ขอเเสดงความยินดีกับรางวัล
                กิจกรรมประกวดทำสื่อวิดีทัศน์ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์
                ปีการศึกษา 2567 "ชวนน้องมาเรียนเทคนิคกันทร์" ได้รับเกียรติจาก
                นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                ได้มอบเกียรติบัตร เเละให้โอวาทเเก่ผู้ที่ได้รับรางวัล เเละ
                นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ วันที่ 9 มกราคม 2567
                ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์  
                รางวัลชนะเลิศ
                👉นายเพชรราช นิสระ
                ครูผู้ควบคุม นาวสาวปวีณา บุญเสนอ
                รางวัลรองชนะเลิศอันดับ 1 
                👉นายถิรวิทย์ นาคยอง
                👉นางสาวรุจิสา เสริฐวาสนา
                👉นางสาวทับทิม นนทะเสน
                ครูผู้ควบคุม นาวสาวจิราวรรณ ชอบดี
                รางวัลรองชนะเลิศอันดับ 2 
                👉นายวุฒิไกร ผิวขาว
                👉นายทวิ ปัญชาติ
                👉นางสาวพิมพ์วิไล สมาน
                👉นางสาวขนิษฐา ไชยโคตร
                👉นางสาวขนิษฐา มาระเนตร
                👉นางสาวรัตธิยา โททอง
                ครูผู้ควบคุม นายชินาธิป พรมชา
                รางวัลรองอันดับ 3 
                👉นางสาวพรรณพัชร เทียนเพ็ชร  
                ครูผู้ควบคุม นางสาวปวีณา บุญเสนอ
                รางวัลรองอันดับ 4 
                👉นางสาวพิชญาภัค บุญเรือง 
                👉นางสาวบุษกร ถึงปัดชา
                ครูผู้ควบคุม นายสิริปัญญ์ เสริมสิริพิพัฒน์
                วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความชื่นชมให้กับผู้จัดทำผลงาน
                เเละผลงาน ฝากกดไลค์ กดเเชร์ VDO
                ในเพจงานประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์ กันเยอะๆนะค้าบบบบ
       `,
      date: "ลงเมื่อวันที่ ",
    },
  ],
};

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/11.webp" },
];
