export const DataPressrelease = {
  Item: [
    {
      title: `
         ผลงานการประกวดทำสื่อวิดีทัศน์
      `,
      description: `
                ผลงานการประกวดทำสื่อวิดีทัศน์ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์
                ปีการศึกษา 2567 ในหัวข้อ "ชวนน้องมาเรียนเทคนิคกันทร์" 
                ของนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ รางวัลชนะเลิศ
                👉นายเพชรราช นิสระ ครูผู้ควบคุม นาวสาวปวีณา บุญเสนอ
             
                วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความชื่นชมให้กับผู้จัดทำผลงาน
                เเละผลงาน ฝากไลค์ กดเเชร์กันเยอะๆนะค้าบบบบ
       `,
      date: "ลงเมื่อวันที่ ",
    },
  ],
};

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/11.webp" },
];
