export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประกาศรายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่งเจ้าหน้าที่ธุรการ เเละตำเเหน่งนักการ - ภารโรง  `},
  {
    description: ` 
***เข้ารับการประเมินสมรรถนะ 👉ในวันที่ 25 มีนาคม 2568
  `},
  {
    description: ` 
ภาคเช้า เวลา ๐๙.๐๐ - ๑๒.๐๐ น.
  `},
  {
    description: ` 
ภาคบ่าย เวลา ๑๓.๐๐ เป็นต้นไป
  `},
];

export const DataDate = [{ date: `21 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/17/1.webp" },

]
