export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๕ มิถุนายน ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมหัวหน้าส่วนราชการ หัวหน้าหน่วยงานรัฐวิสาหกิจ ผู้บริหารองค์กรปกครองส่วนท้องถิ่น  ผู้บริหารอำเภอและคณะกรรมการบริหารงานระดับอำเภอแบบบูรณาการ (ก.บ.อ.) อำเภอกันทรลักษ์  ครั้งที่ ๖/๒๕๖๘ ประจำเดือนมิถุนายน ๒๕๖๘ ในวันพฤหัสบดีที่ ๕ มิถุนายน ๒๕๖๘ ณ ห้องประชุมกันทรลักษ์เรืองรอง ชั้น ๒ ที่ว่าการอำเภอกันทรลักษ์ จังหวัดศรีสะเกษ
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `6 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/7/0.webp" },
]
