export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๖ มิถุนายน ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์  นำโดย นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมวันสุนทรภู่ เเละวันต่อต้านยาเสพติด ทั้งนี้ 
👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เเละ 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ 
  `,
  },

  {
    description: ` 
 ภาพบรรยากาศ    👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมวันสุนทรภู่ เเละรณรงค์ เนื่องในวันต่อต้านยาเสพติดโลก ประจําปีการศึกษา ๒๕๖๗  พร้อมคณะผู้บริหาร ครู บุคลากรทางการศึกษา โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยฯ ในฐานะผู้อำนวยการ ได้เป็นประธานพิธีเปิดกิจกรรม เเละอ่านสารจากนายกรัฐมนตรี กล่าวประกาศเจตนารมณ์ต่อต้านยาเสพติด ทั้งคณะผู้บริหาร ครู บุคลากร นักเรียน นักศึกษา #เทคนิคกันท์
 `,
  },

  {
    description: ` นอกจากนี้ภายในงานยังมีการแสดงพลัง ต่อต้านยาเสพติดของชมรม TO BE NUMBER ONE ในสถานศึกษา และทำลายยาเสพติดทุกชนิด ได้แก่ บุหรี่ กัญชา เหล้า บุหรี่ไฟฟ้า ใบกระท่อม น้ำกระท่อม เป็นต้น 
  `,
  },
  {
    description: ` ในวันที่ ๒๖ มิถุนายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/18.webp" },
];
