export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๖ ตุลาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉 นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เจ้าหน้าที่งานวิทยบริการเเละห้องสมุด  เข้ามอบหนังสือตามโครงการปันหนังสือให้น้อง ณ ห้องสมุดแมวหางกิ้นส์  ต.ท่าเมือง อ.ดอนมดแดง จ.อุบลราชธานี เเละ สัมมาสิกขาศีรษะอโศก ต.กระแซง อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/9.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/0.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/25/0.1.webp" },
];
