



export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๑๐ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน ตามโครงการนิเทศภายใน  ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาอิเล็กทรอนิกส์ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `10 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/17.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/0.webp" },
 

];
