export const DataPressrelease = {
  Item: [
    {
      title: `
"โครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ.2567"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ "จัดโครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 " (Fix it Center) โดยกรมการขนส่งทางบก ร่วมกับ สำนักงานคณะกรรมการการอาชีวศึกษา ได้รับเกียรติจาก
  `,
  },
  {
    description: ` 👉นายมนัสพล ไชยโยธา ปลัดอาวุโส กล่าวเปิดงาน ศูนย์อาชีวะอาสา ร่วมด้วยช่วยประชาชน พร้อมด้วย
  `,
  },
  {
    description: ` โครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 
  `,
  },
  {
    description: `👉ดาบตำรวสุธนวิทย์ ดวงสา ผู้บังคับหมู่งานป้องกันปราบปรามสถานีตำรวจภูธรกันทรลักษ์
  `,
  },
  {
    description: ` 👉นายเเพทย์ลักษณะเลิศ วรรณภาสนี ผู้อำนวยการโรงพยาบาลกันทรลักษ์
  `,
  },
  {
    description: ` 👉นายสงวนศักดิ์ ชโลธร นายกเทศมนตรีเมืองกันทรลักษ์
  `,
  },
  {
    description: ` 👉นายศักดิ์สิน กุลบุตรดี รองนายกเทศมนตรีเมืองกันทรลักษ์
  `,
  },
  {
    description: ` 👉นางสาวอุไรรัตน์ เป็นสุข ผู้จัดการบริษัท ศรีสะเกษกิตเจริญไทย จำกัด สาขากันทรลักษ์
  `,
  },
  {
    description: ` 👉นายกมลชัย รุจิรารังสรรค์ ผู้จัดการบริษัท มีดีปิโตรเลี่ยม จำกัด เเละคณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมพิธีเปิด จัดโครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 ให้บริการตรวจรถ/ซ่อมรถ "ฟรี" เเละอำนวยความสะดวกเพื่อความปลอดภัยในการเดินทางของประชาชน สนันสนุนโดย กองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน วันพฤหัสบดีที่ 11 เมษายน 2567 ณ สถานีบริการน้ำมันมีดีปิโตรเลี่ยม อ.กันทรลักษ์ จ.ศรีสะเกษ
  `,
  },
  {
    description: ` ทั้งนี้ นายมนัสพล ไชยโยธา ปลัดอาวุโส ได้มอบเกียรติบัตร ให้เเก่หน่วยงานต่างๆผู้สนับสนุนโครงการ เเละนางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบกระเช้าผลไม้เเทนคำขอบคุณ 
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `11 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/70.webp" },
];
