export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๖ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบกระเช้า เนื่องในโอกาสเเสดงความยินดีกับครูที่ได้เข้ารับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครูเเละบุคลากรทางการศึกษา  ตำเเหน่งครูผู้ช่วย ให้เเก่     `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
🧡นายประสิทธิ์  จันพูล ครูเเผนกวิชาช่างไฟฟ้ากำลัง 
ในโอกาสได้รับการบรรจุเเละเเต่งตั้งเข้ารับข้าราชการครู
ตำเเหน่ง ครูผู้ช่วย เเผนกวิชาช่างไฟฟ้ากำลัง ณ วิทยาลัยการอาชีพพรรณานิคมจังหวัดสกลนคร
`,
  },
  {
    description: `
🧡วิทยาลัยเทคนินกันทรลักษ์ ขอเเสดงความยินดี เเละขอบคุณที่ได้สร้างโอกาส สร้างความรู้ สร้างความสามารถ ให้เเก่นักเรียน นักศึกษา #เทคนิคกันท์ เเละได้สร้างมาตรฐานประสิทธิภาพให้กับวิทยาลัยฯ ตลอดระยะเวลาที่ท่านได้ปฏิบัติหน้าที่ ณ วิทยาลัยฯแห่งนี้ ท่านได้ทุ่มเททั้งแรงกายแรงใจให้กับนักเรียน นักศึกษา และวิทยาลัยฯอย่างเต็มความสามารถ ท่านเปรียบเสมือนแสงสว่างที่คอยนำทางให้นักเรียนก้าวเดินไปสู่ความสำเร็จ
    `,
  },
  {
    description: `
💙นอกจากนี้ วิทยาลัยฯขออวยพรให้ครูทั้งสอง เดินทางปลอดภัย เเละเติบโตในเส้นทางของครู ผู้มีเเต่ให้ สร้างนักเรียน นักศึกษาที่ดี มีประสิทธิภาพ ประสบความสำเร็จในหน้าที่การงานและมีความสุขความเจริญในทุกๆด้าน
    
    `,
  },
  {
    description: `
“รักเเละห่วงใย”
    `,
  },
  {
    description: `
KTL - TC ONE TEAM
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `6 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/4.webp" },
];
