export const DataPressrelease2 = {
  Item: [
    {
      title: "ตลาดมินิ วิทยาลัยเทคนิคกันทรลักษ์",
      description: `ห้ามพลาด สาขางานการตลาด ขอเชิญชวน นักเรียน - นักศึกษา บุลลากร
      ไปเที่ยวชม ชิม อุดหนุน ช็อป ได้ที่ตลาดมินิ
      ตรงข้ามโดมอเนกประสงต์ วิทยาลัยเทคนิคกันทรักล์
      ของหลากหลายมากมาย ลูกชิ้น ยำขนมจีน ขนมปังปิ้ง หมึกย่าง และอื่น
      ๆ เจอกันอีกวันพรุ้งนี้`,
      date: "เมื่อวันที่ 9 พฤศจิกายน 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/02/24.webp",
    },
  ],
};
