export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
จัดกิจกรรมโครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567   
    `,
  },
  {
    description: `
วันพฤหัสบดีที่ 24 ตุลาคม 2567 เวลา 18.30 น. กิจกรรมรอบกองไฟ  โดย นายปัญญา ศิลากูล   ผู้อำนวยการวิทยาลัยเกษตรและเทคโนโลยีศรีสะเกษ ให้เกียรติเป็นประธานกล่าวเปิดกิจกรรมรอบกองไฟ ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `25 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/75.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/76.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/77.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/78.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/48/79.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/42/0.webp" },
];
