export const DataPressrelease = {
  Item: [
    {
      title: `
  วันอังคารที่ ๗ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน นักศึกษา ที่เข้าร่วมการแข่งขันทักษะพื้นฐาน การประกวดเเข่งขันดนตรีพื้นเมือง เเคน ระดับ ปวช. / ปวส. ประเภทเดี่ยว ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาค ภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ วิทยาลัยเทคนิคขอนแก่น 
`,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `7 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/8/0.webp" },
];
