export const Data = {
  Item: [
    {
      title: `วันที่ ๑  กรกฎาคม  ๒๕๖๗  `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคเทคนิคกันทรลักษ์  มอบหมายให้ 
`,
  },
  {
    description: ` 
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา และงานปกครอง ออกตรวจการแต่งกาย อาวุธ สิ่งผิดกฏหมาย เพื่อให้วิทยาลัยเทคนิคกันทรลักษ์ปลอดจากสิ่งผิดกฎหมาย ยาเสพติด อาวุธ และเป็นมาตรการเร่งด่วนที่จะทำให้วิทยาลัยเทคนิคฯของเราน่าอยู่และปลอดภัย ณ บริเวณวิทยาลัยเทคนิคกันทรลักษ์
   `,
  },
  {
    description: `   
 `,
  },
];

export const DataDate = [{ date: `๑  กรกฎาคม  ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/1/1.webp" }];
