export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ประชาสัมพันธ์ จากวิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: `
เนื่องจากปัจจุบันสถานการณ์ยังไม่ปลอดภัย จึงขอให้ประชาชนในพื้นที่เสี่ยงภัย พักอาศัยในศูนย์พักพิงชั่วคราว ที่ทางราชการจัดให้หรือสถานที่ต่างๆ ชะลอการเดินทางกลับภูมิลำเนาจนกว่าสถานการณ์จะคลี่คลาย จนกว่าจะมีการประกาศจากทางราชการ และขอให้ประชาชนติดตามรับฟังข้อมูลข่าวสารจากทางราชการ
`},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `3 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/31/00.webp" },
]