// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `16 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 16 ตุลาคม 2568` },
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา ` },
  { description: `ยินดีต้อนรับ นางสาวสุดารัตน์ มุขขันธ์ เนื่องในโอกาสย้ายมาดำรงตำเเหน่ง ครู วิทยฐานะครูชำนาญการ ณ วิทยาลัยเทคนิคกันทรลักษ์ จ.ศรีสะเกษ สำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/36/00.webp" },
] 
