export const DataPressrelease = {
  Item: [
    {
      title: `
เเชร์ได้เลย พบกับ Set 2 พบกับ‼️👉เสื้อที่ระลึก 3 ทศวรรษ 30 มีนาคม 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
โค้งสุดท้ายย  พบกับ ‼️ Set 3 ‼️ เเก้วที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์  
👉ราคา 250 บาท
 💥สินค้ามีจำนวนจำกัด เหลือไม่มาก สามารถสั่งจองได้ที่ https://docs.google.com/.../1FAIpQLSdYKPN5JE0DBs.../viewform 
🟠🔵
👉 วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญศิษย์เก่า ศิษย์ปัจจุบัน เเละเเขกผู้มีเกียรติทุกท่าน ร่วมงาน 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ วันเสาร์ที่ 30 มีนาคม 2567  
👉ทั้งนี้ ศิษย์เก่า ศิษย์ปัจจุบัน ผู้ที่สนใจร่วมทุนการศึกษา เเละระดมทุนซ่อมบำรุงสถานศึกษา ก่อตั้งชมรมศิษย์เก่าวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์ สามารถกดเข้าไปในลิ้งค์ได้ที่นี่ 
https://line.me/ti/p/p1nCsMdkqq
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/137/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/137/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/137/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/137/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/137/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/137/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/137/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/137/9.webp" },
];
