export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๑๙ สิงหาคม ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณาผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: ` 
👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
    `,
  },
  {
    description: ` 
  ลงพื้นที่นิเทศติดตามการเรียนการสอนร่วมกับสถานประกอบการภายนอก ด้วยงานกองทุนเพื่อความเสมอภาคทางการศึกษา วิทยาลัยเทคนิคกันทรลักษ์รับผิดชอบทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๔ ประเภททุน ๕ ปี (ปวช.ต่อเนื่องปวส./อนุปริญญา) ได้มอบหมายให้ งานอาชีวศึกษาระบบทวิภาคี ฝ่ายวิชาการ ได้กำหนดแผนการดำเนินการโครงการนิเทศติดตามและการจัดการเรียนการสอนร่วมกับสถานประกอบการ เป็นการนิเทศติดตามการเรียนการสอนร่วมกับสถานประกอบการภายนอก เพื่อให้มั่นใจว่านักเรียนได้รับการฝึกอบรมตามมาตรฐานและสามารถปรับตัวเข้ากับสภาพแวดล้อมของการทำงานได้อย่างมีประสิทธิภาพ ในวันที่ ๑๘ - ๒๔ สิงหาคม ๒๕๖๗ ณ จังหวัด
    `,
  },
  {
    description: ` 
กรุงเทพมหานคร, จังหวัดพระนครศรีอยุธยา, จังหวัดปทุมธานี, จังหวัดสมุทรปราการ, จังหวัดชลบุรี, จังหวัดระยอง, จังหวัดสมุทรสาคร และจังหวัดปราจีนบุรี
    `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `วันที่ ๑๙ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/14.webp" }];
