// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press37",
    },
    next: {
      href: "/pressrelease/2568/press6812/press39",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `24 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันอังคารที่ 23 ธันวาคม 2568` },
  {
    description: `     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายประดิษฐ์ ใจทรง หัวหน้างานโครงการพิเศษ และคณะทำงานซ่อมสร้างบ้านผู้ได้รับผลกระทบจากเหตุภัยอื่น ๆ (ภัยอันเนื่องมาจากการกระทำของกองกำลังจากนอกประเทศ) พื้นที่จังหวัดศรีสะเกษ เข้าร่วมการประชุมคณะทำงานซ่อมสร้างบ้านผู้ได้รับผลกระทบฯ ครั้งที่ 1/2568`,
  },
  {
    description: `      การประชุมครั้งนี้จัดขึ้นเพื่อร่วมกันหารือ วางแผน และกำหนดแนวทางการดำเนินงานในการให้ความช่วยเหลือ ซ่อมแซม และฟื้นฟูที่อยู่อาศัยของประชาชนที่ได้รับผลกระทบในพื้นที่จังหวัดศรีสะเกษ รวมถึงการบูรณาการความร่วมมือระหว่างหน่วยงานที่เกี่ยวข้อง เพื่อให้การช่วยเหลือเป็นไปอย่างมีประสิทธิภาพและเกิดประโยชน์สูงสุดแก่ประชาชน`,
  },
  { description: `ณ ห้องประชุมสระกำแพงใหญ่ ชั้น 4 ศาลากลางจังหวัดศรีสะเกษ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/38/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/38/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/38/3.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/38/00.webp" },
  //     { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/0.webp" },
];
