export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ 27 มิถุนายน 2567 
`,
    },
  ],
};

export const Description = [
  {
    description: `
ครูเพ็ชรา โหม่งมาตร์ สอนรายวิชา อาหารเพื่อสุขภาพ  เรามาทานสลัดอกไก่ สลัดผลไม้ สลัดโรล เพื่อสุขภาพกันคะ 
       🍷 ปวช.2 ห้อง กร.21🍷
       `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `27 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/47/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/47/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/47/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/47/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/47/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/47/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/47/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/47/9.webp" },
];
