export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๐ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมเเสดงความยินดีกับ👉

    `,
  },
  {
    description: `
  นายปัญญา ศิลากูล เนื่องในโอกาสย้ายมาดำรงตำเเหน่งผู้อำนวยการวิทยาลัยเกษตรและเทคโนโลยีศรีสะเกษ ณ วิทยาลัยเกษตรและเทคโนโลยีศรีสะเกษ
    `,
  },
  {
    description: `
 ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ขอแสดงความยินดี เเละขออวยพรให้ท่านมีความเจริญรุ่งเรือง ประสบความสำเร็จยิ่งๆขึ้นไป
     `,
  },
];

export const DataDate = [{ date: `10 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/13/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/13/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/0.webp" },
];
