export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เข้านิเทศติดตามและจัดการเรียนการสอนร่วมกับสถานประกอบการ เพื่อให้มั่นใจว่านักเรียน นักศึกษาได้รับการฝึกอบรมมาตรฐานและสามารถปรับตัวเข้ากับสภาพแวดล้อมของการทำงานได้อย่างมีประสิทธิภาพ และเยี่ยมหอพักนักเรียน นักศึกษา เพื่อดูแลความเป็นอยู่ของนักเรียน นักศึกษา ในวันที่ ๒ กุมภาพันธ์ ๒๕๖๘ ณ บริษัท ทรัพย์ไพศาลค็อกพิท จำกัด จังหวัดกรุงเทพมหานคร , บริษัท รันเวย์ เอ็นจิเนียริ่ง จำกัด จังหวัดกรุงเทพมหานคร , บริษัท เวอร์เทคซ์ ซัพพลาย จำกัด
 จังหวัดกรุงเทพมหานคร , ห้างหุ้นส่วนจำกัดไทม์โค๊ด จังหวัดสมุทรปราการ 
และ บริษัท กันยงอีเลคทริก จำกัด จังหวัดสมุทรปราการ
 `,
  },
  {
    description: ` 
    `,
  },
];

export const DataDate = [{ date: `5 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/9/0.webp" },
];
