export const dataNewsletter = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๘ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
      `,
  },

  {
    description: ` 
 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
    `,
  },
  {
    description: ` 
 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู บุคลากรทางการศึกษา 

    `,
  },
  {
    description: ` 
 เข้าร่วมพิธีจุดเทียนถวายพระพรชัยมงคลพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา ๒๘ กรกฎาคม ๒๕๖๗ ณ วัดศิริวราวาส อ.กันทรลักษ์ 
    `,
  },
  {
    description: ` 
  โดยมี นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร  นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ  ขึ้นวางพานพุ่มทอง – พานพุ่มเงิน หน้าพระบรมฉายาลักษณ์ฯ และจุดเทียนถวายพระพรชัยมงคล พร้อมด้วย คณะผู้บริหาร ครู และบุคลากรทางการศึกษา เป็นลำดับต่อไป

    `,
  },
  {
    description: ` 
 💛"ขอพระองค์ทรงพระเจริญ" 💛
    `,
  },
  {
    description: ` 
 ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากร เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: ` ๒๖ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/33/1.webp" }];
