export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๙ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู 
 `,
  },
  {
    description: `
  เข้าร่วมประชุมชี้แจงการใช้งบประมาณโครงการรณรงค์และแก้ไขปัญหายาเสพติด ประจำปีงบประมาณ ๒๕๖๗ ด้วยระแบบ Online Meeting (Meeting Zoom ) เพื่อเป็นข้อมูลประกอบการปฏิบัติงานและแผนการใช้จ่ายงบประมาณ ให้สอดคล้องและสนับสนุนต่อนโยบายของสำนักงานคณะกรรมการการอาชีวศึกษา ณ ห้องประชุมตึกวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `29 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/5.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/0.webp" },
];
