// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press66",
    },
    next: {
      href: "/pressrelease/2569/press6901/press68",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศที่ 9` },
  {
    description: `      การเข้ากิจกรรมฐานผจญภัย เป็นการฝึกทักษะความแข็งแรงของร่างกาย การตัดสินใจ และการแก้ไขปัญหาเฉพาะหน้า ผ่านกิจกรรมผจญภัยที่จำลองสถานการณ์ต่าง ๆ โดยมุ่งเน้นให้ลูกเสือ–เนตรนารีวิสามัญได้เรียนรู้การทำงานเป็นทีม การวางแผนร่วมกัน ความมีวินัย ความอดทน และความกล้าหาญ ตลอดจนการมีสติและความรับผิดชอบต่อตนเองและผู้อื่น ภายใต้การดูแลของผู้กำกับลูกเสืออย่างใกล้ชิด เพื่อเสริมสร้างภาวะผู้นำและทักษะชีวิต ตามหลักการและอุดมการณ์ของลูกเสือ`,
  },
  {
    description: `     ภายใต้โครงการการเดินทางไกล เข้าค่ายพักแรม และพิธีประดับแถบสามสี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1 ประจำปีการศึกษา 2568 ซึ่งเป็นกิจกรรมที่มุ่งส่งเสริมความอดทน ความมีระเบียบวินัย ความสามัคคี และการทำงานเป็นทีม ตลอดจนการเรียนรู้การใช้ชีวิตกลางแจ้งตามหลักการและอุดมการณ์ของลูกเสือ จัดขึ้นระหว่างวันที่ 22–24 มกราคม 2569 ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/67/77.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/78.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/79.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/80.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/0.webp" },
];
