export const DataPressrelease = {
  navItems: [
    {
      name: `เเจ้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/67/1.webp",
      date: "3 มีนาคม 2568",
      description: ` 
กำหนดการวันซ้อมพิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ปีการศึกษา 2567 
      ...`,
      href: "/pressrelease/2568/press6802/press82",
    },
    {
      name: `๒ มีนาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/6.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู 
      ...`,
      href: "/pressrelease/2568/press6802/press81",
    },
    {
      name: `๒๘ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/65/2.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมบริหารสำนักงานคณะกรรมการการอาชีวศึกษา ครั้งที่ ๒/๒๕๖๘ 
      ...`,
      href: "/pressrelease/2568/press6802/press80",
    },
    {
      name: `3 กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/64/25.webp",
      date: "28 มีนาคม 2568",
      description: ` 
งานกิจกรรมได้จัด โครงการปรับพฤติกรรมของนักเรียน นักศึก ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2568/press6802/press79",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/63/01.webp",
      date: "28 กุมภาพันธ์ 2568",
      description: ` 
added 48 new photos.
      ...`,
      href: "/pressrelease/2568/press6802/press78",
    },
    {
      name: ` ๒๗ กุมภาพันธ์ ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/62/014.webp",
      date: "28 กุมภาพันธ์ 2568",
      description: ` 
โครการปัจฉิมนิเทศ พิธีบายศรีสู่ขวัญ เเละอำลาครูอาจารย์ ส่องเเสงเทียนนำทางให้กับนักเรียน นักศึกษา ผู้สำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗ (315 Photos) 
  ...`,
      href: "/pressrelease/2568/press6802/press77",
    },
    {
      name: ` ๒๗ กุมภาพันธ์ ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/61/1.gif",
      date: "28 กุมภาพันธ์ 2568",
      description: ` 
ปัจฉิมนิเทศ พิธีบายศรีสู่ขวัญ เเละอำลาครูอาจารย์ ส่องเเสงเทียนนำทางให้กับนักเรียน นักศึกษา ผู้สำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗  
  ...`,
      href: "/pressrelease/2568/press6802/press76",
    },
    {
      name: ` เเจ้งกำหนดการ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/60/1.gif",
      date: "26 กุมภาพันธ์ 2568",
      description: ` 
ปัจฉิมนิเทศ พิธีบายศรีสู่ขวัญ อำลาครูอาจารย์ ส่องเเสงเทียนนำทางให้กับนักเรียน นักศึกษา ผู้สำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗
...`,
      href: "/pressrelease/2568/press6802/press75",
    },
    {
      name: `๒๕ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/59/09.webp",
      date: "26 กุมภาพันธ์ 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปฐมนิเทศ เเละประชุมผู้ปกครองนักเรียน นักศึกษาก่อนออกฝึกงานเเละฝึกอาชีพ ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๘ 
...`,
      href: "/pressrelease/2568/press6802/press74",
    },
    {
      name: `เเจ้ง นักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/58/1.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
ทุกระดับชั้น ในการเเต่งกายเพื่อติดต่อราชการ หรือยื่นคำร้องต่างๆ ในช่วงปิดภาคเรียนการศึกษา ปีการศึกษา ๒๕๖๗      
...`,
      href: "/pressrelease/2568/press6802/press73",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/57/1.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
เเจ้ง 💥ตารางเรียน Block Course ประจำภาคเรียนที่ 2/2567 แผนกวิชาที่มีการจัดการเรียนการสอน
...`,
      href: "/pressrelease/2568/press6802/press72",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/56/2.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
เเจ้ง กำหนดการโครงการปฐทนิเทศ เเละประชุมผู้ปกครองนักเรียน นักศึกษาก่อนออกฝึกงานเเละฝึกอาชีพ ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๘
...`,
      href: "/pressrelease/2568/press6802/press71",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/12.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
ขอเเสดงความยินดีกับ “ตู้ขายปากกาหยอดเหรียญ” ได้รับรางวัล รองชนะเลิศอันดับ ๒ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง 
...`,
      href: "/pressrelease/2568/press6802/press70",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/11.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
ขอเเสดงความยินดีกับ “ถังขยะอัจฉริยะ” ได้รับรางวัล รองชนะเลิศอันดับ ๑ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง
...`,
      href: "/pressrelease/2568/press6802/press69",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/10.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
ขอเเสดงความยินดีกับ “เครื่องตัดหญ้าไร้ควัน” ได้รับรางวัล ชนะเลิศอันดับ ๑ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง 
...`,
      href: "/pressrelease/2568/press6802/press68",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/9.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
ขอเเสดงความยินดีกับ“ระบบเปิด-ปิดน้ำด้วยโทรศัพท์มือถือ (hydro smart) ระบบจัดการน้ำอัจฉริยะ” ได้รับรางวัล รองชนะเลิศอันดับ ๒ ประเภทวิชาพาณิชยกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง       
 ...`,
      href: "/pressrelease/2568/press6802/press67",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/8.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
ขอเเสดงความยินดีกับ“การจัดทำบัญชีเพื่อผลิตเเละจำหน่ายมะนาวโห่เเผ่นออแกนิค” ได้รับรางวัล รองชนะเลิศอันดับ ๑ ประเภทวิชาพาณิชยกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง
        ...`,
      href: "/pressrelease/2568/press6802/press66",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/7.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
 ขอเเสดงความยินดีกับ “การจัดทำบัญชีเพื่อผลิตเเละจำหน่ายเส้นบะหมี่จากใบยานาง” ได้รับรางวัล ชนะเลิศอันดับ ๑ ประเภทวิชาพาณิชยกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง 
        ...`,
      href: "/pressrelease/2568/press6802/press65",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/6.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
 ขอเเสดงความยินดีกับ “เคาน์เตอร์พับได้” ได้รับรางวัล รองชนะเลิศอันดับ ๒ ประเภทวิชาพาณิชยกรรม ระดับประกาศนียบัตรวิชาชีพ 
       ...`,
      href: "/pressrelease/2568/press6802/press64",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/5.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
ขอเเสดงความยินดีกับ “โปรเเกรมสร้างสรรค์วีดีโอด้วย After effects สำหรับการพัฒนาเเละออกแบบสื่อมัลติมิเดีย” ได้รับรางวัล รองชนะเลิศอันดับ ๑ 
      ...`,
      href: "/pressrelease/2568/press6802/press63",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/4.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
ขอเเสดงความยินดีกับ “เกม legends of the deep” ได้รับรางวัล ชนะเลิศอันดับ ๑ ประเภทวิชาพาณิชยกรรม ระดับประกาศนียบัตรวิชาชีพ 
      ...`,
      href: "/pressrelease/2568/press6802/press62",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/3.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
  ขอเเสดงความยินดีกับ “เครื่องดูดข้าว”ได้รับรางวัล รองชนะเลิศอันดับ ๒ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพ
      ...`,
      href: "/pressrelease/2568/press6802/press61",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/2.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
 ขอเเสดงความยินดีกับ“ตู้ควบคุมปั้มน้ำอัตโนมัติ” ได้รับรางวัล รองชนะเลิศอันดับ ๑ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพ
      ...`,
      href: "/pressrelease/2568/press6802/press60",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/1.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
 ขอเเสดงความยินดีกับ“ถังขยะเปิด-ปิดอัตโนมัติด้วยพลังงานเเสงอาทิตย์” ได้รับรางวัล ชนะเลิศอันดับ ๑ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพ 
      ...`,
      href: "/pressrelease/2568/press6802/press59",
    },
    {
      name: `วันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/54/01.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร มอบโล่รางวัลเเละเกียรติบัตรแก่นักเรียน นักศึกษา 
      ...`,
      href: "/pressrelease/2568/press6802/press58",
    },
    {
      name: `วันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/53/1.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร มอบเกียรติบัตรแก่นักเรียน นักศึกษา เนื่องในโอกาสเข้าเเข่งขันทักษะพื้นฐาน 
      ...`,
      href: "/pressrelease/2568/press6802/press57",
    },
    {
      name: `วันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/52/010.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการการประกวดผลงานโครงงานของนักเรียน ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ เเละนักศึกษา ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)  
      ...`,
      href: "/pressrelease/2568/press6802/press56",
    },
    {
      name: `วันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/51/01.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
เวลา ๐๘.๐๐ น.  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร และคณะครูงานครูที่ปรึกษา มอบเครื่องอุปโภคบริโภค โดยมี บะหมี่กึ่งสำเร็จรูป 
      ...`,
      href: "/pressrelease/2568/press6802/press55",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/50/1.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
ขอเชิญชวนเข้าชมการประกวดผลงานโครงงานของนักเรียน นักศึกษา ของนักเรียน ระดับประกาศนียบัตรวิชาชีพ (ปวช.)  ชั้นปีที่ ๓ เเละนักศึกษา
      ...`,
      href: "/pressrelease/2568/press6802/press54",
    },
    {
      name: `๒๐ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/2.webp",
      date: "24 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร เข้าร่วมการสัมมนาแลกเปลี่ยนมนุษยศาสตร์ และการบูรณาการอุตสาหกรรม และการศึกษาไทย-จีน
      ...`,
      href: "/pressrelease/2568/press6802/press53",
    },
    {
      name: `๑๙ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/48/33.webp",
      date: "20 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวทราทิตย์ ชิดชม หัวหน้างานเเนะเเนวอาชีพเเละการจัดหางาน พร้อมด้วยคณะครู นักเรียน นักศึกษาทั้ง  
          ...`,
      href: "/pressrelease/2568/press6802/press52",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/47/05.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางกิ่งดาว บุญประสิทธิ์ หัวหน้างานวัดผลเเละประเมินผล  ร่วมนิเทศติดตามการสอบประเมินผลมาตรฐานวิชาชีพ
         ...`,
      href: "/pressrelease/2568/press6802/press51",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/05.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู 
         ...`,
      href: "/pressrelease/2568/press6802/press50",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/11.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา  
         ...`,
      href: "/pressrelease/2568/press6802/press49",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/44/05.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา
        ...`,
      href: "/pressrelease/2568/press6802/press48",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/43/09.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา
       ...`,
      href: "/pressrelease/2568/press6802/press47",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/42/13.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ติดตามผลและให้กำลังใจนักเรียน 
      ...`,
      href: "/pressrelease/2568/press6802/press46",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/41/5.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ติดตามผลและให้กำลังใจนักเรียน 
      ...`,
      href: "/pressrelease/2568/press6802/press45",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/40/05.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา
      ...`,
      href: "/pressrelease/2568/press6802/press44",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/39/05.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา 
     ...`,
      href: "/pressrelease/2568/press6802/press43",
    },
    {
      name: `เเจ้งนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/38/1.webp",
      date: "18 กุมภาพันธ์ 2568",
      description: ` 
 กำหนดการรูปแบบ เเละเเนวทางการซ่อมกิจกรรมองค์การวิชาชีพ ภาคเรียนที่ ๒ ประจำปีการศึกษา ๒๕๖๗
    ...`,
      href: "/pressrelease/2568/press6802/press42",
    },
    {
      name: `๑๓ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/37/57.webp",
      date: "13 มกราคม 2568",
      description: ` 
๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบให้ให้ นายอาทร ศรีมะณี รองผูอำนวยการฝ่ายวิชาการ ร่วมเป็นวิทยากร 
   ...`,
      href: "/pressrelease/2568/press6802/press41",
    },
    {
      name: ` ๑๑ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/1.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
   ...`,
      href: "/pressrelease/2568/press6802/press40",
    },
    {
      name: ` ๓ ปี เเละ ๕ ปี ที่รอคอย สู่ความฝันที่เป็นจริง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/35/1.webp",
      date: "10 มกราคม 2568",
      description: ` 
  วิทยาลัยเทคนิคกันทรลักษ์ เเจ้งกำหนดการวันปัจฉิมนิเทศ พิธีบายศรีสู่ขวัญ เเละอำลาครูอาจารย์ ส่องเเสงเทียนนำทางให้กับนักเรียน นักศึกษา      
    ...`,
      href: "/pressrelease/2568/press6802/press39",
    },
    {
      name: ` ๑๐ กุมภาพันธ์ ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/34/01.webp",
      date: "10 มกราคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการเติมเต็มความรู้จากผู้เชี่ยวชาญด้านพลังงานทดแทนด้วยโซล่าเซลล์ และโครงการพัฒนาและเพิ่มคุณวุฒิวิชาชีพ
        ...`,
      href: "/pressrelease/2568/press6802/press38",
    },
    {
      name: ` ขอเเสดงความยินดีกับนักเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/33/1.webp",
      date: "10 มกราคม 2568",
      description: ` 
นักศึกษา นื่องในโอกาสเข้าเเข่งขันทักษะพื้นฐาน วงดนตรีโฟล์คซอง ระดับชาติ💥 🇹🇭 “ ได้รับรางวัลรองชนะเลิศ อันดับ 2
        ...`,
      href: "/pressrelease/2568/press6802/press37",
    },
    {
      name: `เตรียมตัวให้พร้อม `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/32/1.webp",
      date: "10 มกราคม 2568",
      description: ` 
 สำหรับภาคเรียนที่ 1 ประจำปีการศึกษา 2568 งานประชาสัมพันธ์ เเจ้ง ตารางสำหรับนักเรียน นักศึกษา การลงทะเบียนเรียน ภาคเรียนที่ 1 
        ...`,
      href: "/pressrelease/2568/press6802/press36",
    },
    {
      name: `๑๐ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/31/04.webp",
      date: "10 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู ร่วมประชุมดำเนินการขับเคลื่อนศูนย์ราชการสะดวก 
        ...`,
      href: "/pressrelease/2568/press6802/press35",
    },
    {
      name: `๑๐ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/5.webp",
      date: "10 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
       ...`,
      href: "/pressrelease/2568/press6802/press34",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/PDF/3.webp",
      date: "10 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินงานศูนย์ราชการสะดวก (Government Easy Contact Center : DECC)
      ...`,
      href: "/pressrelease/2568/press6802/press33",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/PDF/2.webp",
      date: "10 มกราคม 2568",
      description: ` 
เรื่อง รายวิชาเปิดการเรียนการสอน ภาคฤดูร้อน (S/2567) ประจำปีการศึกษา 2567
      ...`,
      href: "/pressrelease/2568/press6802/press32",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/PDF/1.webp",
      date: "10 มกราคม 2568",
      description: ` 
เรื่อง เปิดการเรียนการสอน ภาคฤดูร้อน (S/2567) ประจำปีการศึกษา 2567
      ...`,
      href: "/pressrelease/2568/press6802/press31",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/29/1.gif",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
ขอเชิญชวนร่วมส่งกำลังใจให้กับนักเรียน นักศึกษา เข้าเเข่งขันทักษะพื้นฐาน วงดนตรีโฟล์คซอง “ระดับชาติ” เข้าสู่รอบชิงชนะเลิศ
...`,
      href: "/pressrelease/2568/press6802/press30",
    },
    {
      name: `๙ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/28/05.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
...`,
      href: "/pressrelease/2568/press6802/press29",
    },
    {
      name: `๘ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/27/02.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
...`,
      href: "/pressrelease/2568/press6802/press28",
    },
    {
      name: `๗ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/02.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมเป็นวิทยากรให้การอบรมให้ความรู้ตามโครงการ ๑๐๘ 
...`,
      href: "/pressrelease/2568/press6802/press27",
    },
    {
      name: ` รายวิชาเปิดการเรียนการสอน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/25/2.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
ภาคฤดูร้อน(S/2567) ประจำปีการศึกษา 2567 ระดับ ปวช. เเละ ปวส. ทุกแผนกวิชา 
...`,
      href: "/pressrelease/2568/press6802/press26",
    },
    {
      name: ` กำหนดการ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/25/1.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
ลงทะเบียนเรียนภาคฤดูร้อน (S/2567) ประจำปีการศึกษา 2567     
 ...`,
      href: "/pressrelease/2568/press6802/press25",
    },
    {
      name: ` เปิดรับสมัครนักเรียน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/24/1.webp",
      date: "7 กุมภาพันธ์ 2568",
      description: ` 
นักศึกษา โควตารอบที่ 3 (โควตารอบสุดท้าย) สามารถสมัครได้ตั้งเเต่วันนี้ถึงวันที่ 28 กุมภาพันธ์ 2568  
      ...`,
      href: "/pressrelease/2568/press6802/press24",
    },
    {
      name: `ขอเเสงดความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/23/1.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
นางภัชรานันท์ จันทชิด ครูเเผนกวิชาการบัญชี เนื่องในโอกาสผ่านการประเมินตามเกณฑ์ ว๙/๒๕๖๔ (วPA) ได้รับการเเต่งตั้งให้มีวิทยฐานะ “ ครูชำนาญการ ” 
  ...`,
      href: "/pressrelease/2568/press6802/press23",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/22/0.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
  ...`,
      href: "/pressrelease/2568/press6802/press22",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/21/20.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
  ...`,
      href: "/pressrelease/2568/press6802/press21",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/04.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
  ...`,
      href: "/pressrelease/2568/press6802/press20",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/3.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
 ...`,
      href: "/pressrelease/2568/press6802/press19",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/18/10.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เข้านิเทศติดตาม 
 ...`,
      href: "/pressrelease/2568/press6802/press18",
    },
    {
      name: `๕ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/17/10.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
 ...`,
      href: "/pressrelease/2568/press6802/press17",
    },
    {
      name: `๕ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/07.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติ ในสาขาอาชีพช่างซ่อมรถยนต์ ระดับ ๑ 
 ...`,
      href: "/pressrelease/2568/press6802/press16",
    },
    {
      name: `ยินดีต้อนรับสู่รั้ว เเสด น้ำเงิน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/15/1.gif",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ ประกาศรายชื่อนักเรียน นักศึกษา ผู้มีสิทธิ์เข้าศึกษาต่อ โคตารอบที่ ๒ ประจำปีการศึกษา ๒๕๖๘  
 ...`,
      href: "/pressrelease/2568/press6802/press15",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/14/01.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 มอบหมายให้ นายสมศักดิ์ จันทานิตย์ พร้อมด้วยหัวหน้างานวิจัยฯและคณะครูงานกองทุนเพื่อความเสมอภาคทางการศึกษา 
 ...`,
      href: "/pressrelease/2568/press6802/press14",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/1.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ งานกองทุนเพื่อความเสมอภาคทางการศึกษา 
 ...`,
      href: "/pressrelease/2568/press6802/press13",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/12/01.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ งานกองทุนเพื่อความเสมอภาคทางการศึกษา 
 ...`,
      href: "/pressrelease/2568/press6802/press12",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/10/01.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
 ...`,
      href: "/pressrelease/2568/press6802/press10",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/9/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
 ...`,
      href: "/pressrelease/2568/press6802/press9",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/03.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
 ...`,
      href: "/pressrelease/2568/press6802/press8",
    },
    {
      name: `๔ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/03.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว   
 ...`,
      href: "/pressrelease/2568/press6802/press7",
    },
    {
      name: `๔ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/2.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการขับเคลื่อนศูนย์ราชการสะดวก 
   ...`,
      href: "/pressrelease/2568/press6802/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/5/1.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบเกียรติยกย่องเชิดชูเกียรติให้กับ นางสาวฐิติยาภรณ์ จอมใส  
   ...`,
      href: "/pressrelease/2568/press6802/press5",
    },
    {
      name: `๔ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/4/1.gif",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้กล่าวเเสดงความยินดี เเละมอบเกียรติบัตรเชิดชูเกียรติ
   ...`,
      href: "/pressrelease/2568/press6802/press4",
    },
    {
      name: `๓ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/3/0.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมโครงการรับฟังความคิดเห็นและวิเคราะห์ผลกระทบ
   ...`,
      href: "/pressrelease/2568/press6802/press3",
    },
    {
      name: `เตรียมตัวให้พร้อม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/2/1.webp",
      date: "3 กุมภาพันธ์ 2568",
      description: ` 
📣 สำหรับนักเรียน นักศึกษาที่กำลังจะจบการศึกษา ประจำปีการศึกษา ๒๕๖๗ โดย ทางวิทยาลัยเทคนิคกันทรลักษ์ 
   ...`,
      href: "/pressrelease/2568/press6802/press2",
    },
    {
      name: `มาช้าเเต่มานะ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/1/1.webp",
      date: "3 กุมภาพันธ์ 2568",
      description: ` 
ประชาสัมพันธ์ ตารางสำหรับนักเรียน นักศึกษา ที่กำลังจะสำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2568/press6802/press1",
    },
  ],
};
