// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `ฤดูกาลออกฝึกงาน...🧡💙 `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `6 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `คณะผู้บริหารวิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยรองผู้อำนวยการทุกท่าน` },
  { description: `ร่วมให้กำลังใจแก่นักเรียน นักศึกษา ในการออกฝึกงาน/ฝึกอาชีพในสถานประกอบการ ตามโครงการฝึกอาชีพระบบทวิภาคี ประจำภาคเรียนที่ 2 ปีการศึกษา 2568 ของ วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `สู้ๆนะ ดูเเลตัวเอง เป็นกำลังใจให้นะค้าบ 😍 รอกลับมาสู้อ้อมกอด เเละครอบครัว KTL-TC นะ 🧡💙` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: `#เทคนิคกันท์ออกฝึกงาน`,
    href: `https://www.facebook.com/hashtag/%E0%B9%80%E0%B8%97%E0%B8%84%E0%B8%99%E0%B8%B4%E0%B8%84%E0%B8%81%E0%B8%B1%E0%B8%99%E0%B8%97%E0%B9%8C%E0%B8%AD%E0%B8%AD%E0%B8%81%E0%B8%9D%E0%B8%B6%E0%B8%81%E0%B8%87%E0%B8%B2%E0%B8%99`,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/6/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/6/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/6/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/6/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/6/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/6/6.webp" },
] 
