export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ ๖ - ๑๐ มกราคม ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยณะครู ร่วมเป็นคณะกรรมการการจัดการแข่งขันทักษะพื้นฐาน การประกวดร้องเพลงไทยสากล เพลงไทยลูกทุ่ง เพลงสากล ระดับ ปวช. / ปวส.  ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ วิทยาลัยเทคโนโลยีภาคตะวันออกเฉียงเหนือ จ.ขอนแก่น    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 

    
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `9 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/15/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/15/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/15/3.webp" },
 
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/0.webp" },
 

];
