export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ “เครื่องตัดหญ้าไร้ควัน” ได้รับรางวัล ชนะเลิศอันดับ ๑ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง โครงการการประกวดผลงานโครงงานของนักเรียน นักศึกษา ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: ` 
ครูผู้ควบคุม นายอุทัย จรรยากรณ์
    `},
  {
    description: ` 
หัวหน้ากลุ่ม นายภาณุ วงษ์ทอง
    `},

];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/10.webp" },
];
