export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ ๑๐ กุมภาพันธ์ ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยงานอาชีวศึกษาระบบทวิภาคี ฝ่ายวิชาการ ได้ประชุมคณะกรรมการสอบข้อเท็จจริงบทพิจารณาความผิด และพิจารณาโทษของผู้เรียนที่กระทำความผิด หรือขอย้ายสถานประกอบการในระหว่างฝึกอาชีพ ณ ห้องประชุมอัจฉริยะ วิทยบริการวิทยาลัยเทคนิคกันทรลักษ์    `,
  },
];

export const DataDate = [{ date: `10 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/8.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/0.webp" },
];
