export const DataAnnouncement = {
  navItems: [
    {
      name: `ประกาศ...รายชื่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/30/00.webp",
      date: "13 ตุลาคม 2568",
      description: `
ผลการสอบคัดเลือก ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างก่อสร้าง - โยธา จำนวน 2 อัตรา สาขาวิชายานยนต์ไฟฟ้า จำนวน 2 อัตรา 
`,
      href: "/pressrelease/2568/press6810/press30",
    },
    {
      name: `ประกาศ...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/7/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
รายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างก่อสร้าง - โยธา 2 อัตรา สาขาวิชายานยนต์ไฟฟ้า 2 อัตรา
`,
      href: "/pressrelease/2568/press6810/press7",
    },
  ],
};