export const DataPressrelease = {
  Item: [
    {
      title: `
๑๙ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ 
    `},
  {
    description: `
     ขอเชิญชวนนักเรียน นักศึกษา เข้าร่วม E-SPORT ROV #4 โครงการเเข่งขันกีฬา  E-SPORT ROV ประจำปีการศึกษา 2568 
    `},
  {
    description: `
เปิดรับสมัครเเล้ว ตั้งเเต่วันนี้ - วันที่ 30 สิงหาคม 2568 
    `},
  {
    description: `
หากสนใจเข้าร่วมการเเข่งขัน สามารถเข้าได้ที่กลุ่มไลน์ **สเเกนเข้าได้เลย (รับเฉพาะนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ เท่านั้น)
    `},


  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `25 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/61/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/61/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/61/3.webp" },
]