// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `29 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู และบุคลากรทางการศึกษา ได้ร่วมกันจัดกิจกรรมเข้าแถวเคารพธงชาติและร้องเพลงชาติไทย ณ บริเวณลานหน้าเสาธง วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `กิจกรรมดังกล่าวจัดขึ้นเนื่องในโอกาสครบรอบ ๑๐๘ ปี วันพระราชทานธงชาติไทย เพื่อร่วมรำลึกในพระมหากรุณาธิคุณของ พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว (รัชกาลที่ ๖) ที่ทรงพระราชทานธงไตรรงค์ให้เป็นธงชาติไทย อันเป็นสัญลักษณ์แห่งความเป็นชาติ` },
  { description: `กิจกรรมนี้มีวัตถุประสงค์เพื่อส่งเสริมความภาคภูมิใจในความเป็นไทย และสร้างความตระหนักรู้ถึงความสำคัญของสัญลักษณ์ประจำชาติ อันได้แก่ ชาติ ศาสนา และพระมหากษัตริย์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
    href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/60/0.webp" },
] 
