// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `29 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู และบุคลากรทางการศึกษา ได้ร่วมกันจัดกิจกรรมเข้าแถวเคารพธงชาติและร้องเพลงชาติไทย ณ บริเวณลานหน้าเสาธง วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `กิจกรรมดังกล่าวจัดขึ้นเนื่องในโอกาสครบรอบ ๑๐๘ ปี วันพระราชทานธงชาติไทย เพื่อร่วมรำลึกในพระมหากรุณาธิคุณของ พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว (รัชกาลที่ ๖) ที่ทรงพระราชทานธงไตรรงค์ให้เป็นธงชาติไทย อันเป็นสัญลักษณ์แห่งความเป็นชาติ` },
  { description: `กิจกรรมนี้มีวัตถุประสงค์เพื่อส่งเสริมความภาคภูมิใจในความเป็นไทย และสร้างความตระหนักรู้ถึงความสำคัญของสัญลักษณ์ประจำชาติ อันได้แก่ ชาติ ศาสนา และพระมหากษัตริย์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
    href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/0.webp" },
] 
