export const DataPressrelease = {
  Item: [
    {
      title: `
  วันพฤหัสบดีที่ 26 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 👉นายสัมฤทธิ์ กาญจนสุนทร ผู้ทรงคุณวุฒิ กรรมการวิทยาลัยฯ ผู้แทนจาก บริษัท นิว ไลฟ์เมด จำกัด บริจาคเงินจำนวน 200,000 บาท เพื่อเป็นทุนการศึกษาสนับสนุนด้านการศึกษาให้กับนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ โดย
       `,
  },
  {
    description: ` 
 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  เป็นผู้แทนรับมอบทุนดังกล่าว  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
   ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณเป็นอย่างสูง  เเละขออำนาจพรอันประเสริฐ และสิ่งศักดิ์สิทธิ์ทั้งหลาย โปรดดลบันดาลให้ประสบแต่ความสุขศานต์เกษมสันต์ สุขสมหวังดั่งใจในสิ่งอันพึงปรารถนา รุ่มรวยไปด้วยพลานามัยสมบูรณ์ยั่งยืนตลอดไป 
    `,
  },
];

export const DataDate = [{ date: `27 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/11.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/0.webp" },
];
