export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ “ตู้ขายปากกาหยอดเหรียญ” ได้รับรางวัล รองชนะเลิศอันดับ ๒ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง โครงการการประกวดผลงานโครงงานของนักเรียน นักศึกษา ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: ` 
ครูผู้ควบคุม นายสุวรรณ บุษภาค
    `},
  {
    description: ` 
หัวหน้ากลุ่ม นายภูฟ้า ทองวรรณ์
    `},

];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/12.webp" },
];
