export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ได้รับเกียตริจาก นางสาวทักษิณา ชมจัทนร์
                ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                `,
  },

  {
    description: ` 👉กล่าวเปิดงานการประชุม เเละสัมมนาปฏิบัติการเชิงวิชาชีพ เรื่อง
                "การจัดตกเเต่ง Backdrop ในโอกาสต่าง ๆ " เเละ
                "โครงการส่งเสริมบุคลิกภาพของพนักงานบริการ" ประจำปีงบประมาน 2566`,
  },
  {
    description: ` 👉มอบเกียรติบัตร เเละของที่ระลึกให้กับ นายวิเชตศักดิ์ ไชยสุนทร
                (ครูพี่อ๊อฟ) เป็นวิทยากรให้ความรู้ในการจัดดอกไม้/โครงสร้างต่าง ๆ`,
  },
  {
    description: `👉มอบเกียรติบัตรสำหรับ นักเรียน นักศึกษา ปวช. เเละ ปวส.
                ที่ผ่านการอบรมโครงสร้างการส่งเสริมบุคลิกภาพของพนักงานบริการ`,
  },
  {
    description: ` ทั้งนี้วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบคุณทุกฝ่าย
                เเละขอขอบคุณนายวิเชตศักดิ์ ไชยสุนทร (ครูพี่อ๊อฟ)
                ที่สละเวลามาให้ความรู้ในครั้งนี้ `,
  },
  {
    description: `   วันที่ 25 มกราคม 2567 ณ เเผนกวิชาการโรงเเรม
                วิทยาลัยเทคนิคกันทรลักษ์`,
  },

  { description: `` },
];

export const DataDate = [{ date: `25 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/52.webp" },
];
