export const DataPressrelease = {
  Item: [
    {
      title: `
วันอาทิตย์ที่ 10 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ ร่วมประชุมการจัดการอาชีวศึกษา ไทย – จีน
    `,
  },
  {
    description: `
และต้อนรับบุคลากร วิทยาลัยพลังงานไฟฟ้าสมัยใหม่กวางสี สาธารณรัฐประชาชนจีน ณ ห้องประชุม T – VET วิทยาลัยเทคนิคศรีสะเกษ ในการประชุมการจัดการอาชีวศึกษา ไทย – จีน นั้น 
    `,
  },
  {
    description: `
เพื่อส่งเสริมการเรียนรู้สำหรับนักเรียน นักศึกษา การจัดการอาชีวศึกษาแบบทวิวุฒิ ถือเป็นนวัตกรรมใหม่ของอาชีวะ โดย วิทยาลัยพลังงานไฟฟ้าสมัยใหม่กวางสี ได้ลงนามความร่วมมือ (MOU) จำนวน 8 แห่ง ประกอบด้วย
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคศรีสะเกษ 
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคกันทรารมย์
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคเขมราฐ
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคนครอุบลราชธานี 
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคน้ำพอง
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคสว่างแดนดิน
    `,
  },
  {
    description: `
เเละวิทยาลัยเทคนิคพิบูลมังสาหาร
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `11 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/46.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/0.webp" },
];
