export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันอังคารที่ ๑๔ มกราคม  ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน ฝึกวิชาชีพในสถานประกอบการ ภาคเรียนที่ ๒ ปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๑๓ - ๑๕ มกราคม ๒๕๖๘ โดย ได้ร่วมนิเทศติดตาม ณ บริษัทเซ็นคอร์ปอเรชั่น กรุ๊ป จำกัด (มหาชน) จ.กรุงเทพมหานคร
`,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `14 มกราคม 2668` }];

export const ImageItem = [
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/38/0.webp" },
];
