export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๔ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ ได้กำหนดจัดโครงการปฐมนิเทศนักเรียน นักศึกษาที่จะออกฝึกงานในสถานประกอบการ ภาคเรียนที่ ๒ / ๒๕๖๗  นั้น วิทยาลัยฯ ได้เชิญผู้ปกครองนักเรียน นักศึกษา 
เพื่อเข้าชี้แจงข้อกำหนดต่างๆให้กับผู้ปกครองและนักเรียน นักศึกษาได้ทราบ ก่อนออกฝึกงานในสถานประกอบการ
    `,
  },
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับและพบปะกับผู้ปกครอง และนักเรียน นักศึกษา พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ และ ว่าที่ร้อยเอกสายชล  ทองแป หัวหน้างานอาชีวศึกษาระบบทวิภาคี  ได้พบปะพูดคุยเรื่อง นโยบาย แนวทางปฏิบัติ กฎ การแต่งกาย และระเบียบต่างๆ เพื่อให้นักเรียน นักศึกษาที่ออกไปออกฝึกงานในสถานประกอบการ ได้เล็งเห็นถึงความสำคัญ และปฏิบัติอย่างถูกต้อง  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `24 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/30.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/0.webp" },
];
