export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา  นำคณะครู นักเรียน นักศึกษา ทำกิจกรรมอาชีวศึกษาร่วมใจล้างเครื่องปรับอากาศทั่วไทยฟรี ๗,๒๐๐ เครื่อง เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว 

 `,
  },

  {
    description: `เนื่องในโอกาสมหามงคลเฉลิมพระ ชนมพรรษา ๖ รอบ ๒๘ กรกฎาคม ๒๕๖๗ ภายใต้โครงการบูรณาการการพัฒนาทักษะทางวิชาชีพกับการ เสริมสร้างคุณลักษณะอันพึงประสงค์ของผู้เรียนอาชีวศึกษา (Fix it - จิตอาสา) ปีงบประมาณ พ.ศ.๒๕๖๗ 

 
    `,
  },

  {
    description: `  
  วันที่ ๑๙ มิถุนายน ๒๕๖๗ พื้นที่ หมู่ ๓  ตำบลเหล่ากวาง  อำเภอโนนคูณ จังหวัดศรีสะเกษ
  `,
  },
  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `19 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/29/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/29/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/29/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/29/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/29/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/29/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/29/7.webp" },
];
