// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันจันทรที่ 20 ตุลาคม 2568`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `22 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายพัฒนกฤษณ์ นามคำมี หัวหน้าแผนกวิชาช่างยนต์ พร้อมด้วยคณะครู นำนักเรียน นักศึกษา เข้าร่วมการพัฒนาเทคโนโลยีเพื่อความสะดวกสบายและความปลอดภัย เช่น ระบบ Y-Connect ที่เชื่อมต่อรถกับสมาร์ทโฟน ระบบเบรก ABS เพื่อป้องกันล้อล็อก และระบบวาลัวแปรฝัน (VVA) สำหรับเพิ่มประสิทธิภาพเครื่องยนต์ โดย วิทยาลัยเทคนิคกันทรลักษ์  ร่วมกับ สถาบันพัฒนาฝีมือแรงงานศรีสะเกษ และบริษัทยามาฮ่า สาขาอำเภอกันทรลักษ์ ณ ห้องประชุมผามออีแดง วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/0.webp" },
]
