export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วันศุกร์ที่ 13 ธันวาคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย นายธวัช ดวงงอก นายกองค์การบริหารส่วนตำบลจานใหญ่ เจ้าหน้าที่ตำรวจ และคณะครู ร่วมออกตรวจพื้นที่โดยรอบวิทยาลัยฯ เพื่อป้องปรามพฤติกรรมไม่เหมาะสม ของนักเรียน นักศึกษา ไม่ให้เกิดการยุ่งเกี่ยวกับของมึนเมา และสุ่มเสี่ยงผิดกฎหมาย ณ บริเวณวิทยาลัยเทคนิคกันทรลักษ์ 
`,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/29/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/29/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/29/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/29/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/29/5.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
