export const DataPressrelease50 = {
  Item: [
    {
      title: `
                   เช้าวันศุกร์ที่ 5 มกราคม 2567
      `,
      description: `
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                พร้อมคณะผู้บริการ ได้มอบไข่ไก่สด ให้กับเจ้าหน้าที่ขับรถ รับ -
                ส่ง ประจำของนักเรียน นักศึกษา วิทยาเทคนิคกันทรลักษ์
                เนื่องในขึ้นปีใหม่ 2567 ณ บริเวณลานสำนักงานรถรับ - ส่ง นักเรียน
                นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบคุณทุกท่านที่ได้ดูเเล
                นักเรียน นักศึกษาของเราปลอดภัยทุกคนในการเดินทาง
                เเละขออวยพรให้ทุกท่านสุขภาพ ร่างกายเเข็งเเรง
      `,
      date: "ลงเมื่อวันที่ 5 มกราคม 2567",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/06.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/07.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/08.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/09.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/20.webp",
    },
  ],
};
