export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ 28 มกราคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอยหมายให้  👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ  เข้าเยี่ยม นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ที่ได้ทดสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา (V-NET) ด้วยระบบดิจิทัล ปีการศึกษา 2566 ปวช.3 เเละตรวจสอบสถานที่ เข้าเยี่ยมชมสถานการณ์ในห้องสอบ (ช่วงเช้า) ณ สนามสอบ วิทยาลัยเทคนิคกันทรลักษ์...`,
  },
];

export const DataDate = [{ date: `28 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/01.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/02.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/03.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/04.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/05.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/06.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/07.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/08.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/09.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/10.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/11.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/12.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/13.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/14.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/15.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/16.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/17.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/18.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/19.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/20.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/21.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/22.jpg" },
];
