export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันศุกร์ที่ ๑๘ กรกฎาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
เมื่อวันศุกร์ที่ ๑๘ กรกฎาคม ๒๕๖๘
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางวีนัส สุวรรณ  นายโสภณัฐ พละศักดิ์ ร่วมสัมมนาการประยุกต์ใช้ปัญญาประดิษฐ์ (AI) เพื่อพัฒนาสื่อการเรียนการสอนในศตวรรษที่ ๒๑  ระหว่างวันที่ ๑๘ - ๒๐  กรกฎาคม ๒๕๖๘ ณ ห้องประชุมราชพฤกษ์ ๑ อาคารราชพฤกษ์ สำนักงานพัฒนาสมรรถนะครูและบุคลากรอาชีวศึกษา
`},
]


export const DataDate = [{ date: `23 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/00.webp" },
]