import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                - มีการนําหลักสูตรต้านทุจริตศึกษาไปใช้ในการจัดการเรียนการสอน ระดับ ปวช. รหัสวิชา 20000-2003 รายวิชากิจกรรมเสริมสร้างสุจริต จิตอาสา และระดับ ปวส. รหัสวิชา 30000-2001 รายวิชากิจกรรมเสริมสร้างสุจริต จิตอาสา หรือ กิจกรรมที่เกี่ยวข้องกับการเสริมสร้างวัฒนธรรมองค์ที่เกี่ยวข้องกับการป้องกันการทุจริตในรูปแบบ อื่น ๆ เช่น โครงการ/กิจกรรม, แนวทางปฏิบัติ,ประกาศนโยบายไม่รับของขวัญ ฯลฯ <br />
            </div>

            <div></div>
        </>
    )
}
