// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `27 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 28 พฤศจิกายน 2568` },
  {
    description: `       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมให้กำลังใจผู้กำกับลูกเสือ และกองลูกเสือ–เนตรนารี วิสามัญ ที่เข้าร่วมการตรวจขั้นที่ 5 ขั้นปฏิบัติการและประเมินผล เพื่อขอรับ เครื่องหมายวูดแบดจ์ 2 ท่อน ประเภทลูกเสือวิสามัญ`,
  },
  {
    description: `        การตรวจประเมินดังกล่าวจัดขึ้น ณ วิทยาลัยเทคนิคกันทรลักษ์ โดยมีวัตถุประสงค์เพื่อพัฒนาศักยภาพและยกระดับคุณภาพผู้กำกับลูกเสือให้มีความรู้ ความสามารถ และคุณธรรมตามเกณฑ์มาตรฐานของงานลูกเสืออย่างครบถ้วน`,
  },
  { description: `วิทยาลัยเทคนิคกันทรลักษ์   ` },
  {
    description: `         นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน  `,
  },
  { description: `นักศึกษา ` },
  {
    description: `          ขอเเสดงความยินดีกับ น้ำยาบ้วนปากเสริมสารที่สกัดได้จากเปลือกทุเรียนภูเขาไฟ ได้รับรางวัล ชมเชย ระดับเหรียญทอง ประเภทที่ 6 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีผลิตภัณฑ์เชิงพาณิชย์`,
  },
  {
    description: `          ในการประกวด/ประเมินสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับภาคตะวันออกเฉียงเหนือ ประจำปีการศึกษา 2568 ในวันที่ 28–30 พฤศจิกายน พ.ศ.2568 ณ ลานพญาศรีสัตตนาคราช จังหวัดนครพนม`,
  },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/87/00.webp" },
];
