export const DataPressrelease = {
  Item: [
    {
      title: `
ผู้สมัครเลือกตั้ง
 `,
    },
  ],
};

export const Description = [
  {
    description: `
"เรา ไม่ได้มาเล่นๆ เรามาเล่นใหญ่"
  `},
  {
    description: `
 นายรัชพล บุญเติม (บีม) เเผนกวิชาช่างอิเล็กทรอนิกส์เเละเมคคาทรอนิกส์ 
  `},
  {
    description: `
ผู้สมัครเลือกตั้งหมายเลข 2
  `},
  {
    description: `
 กิจกรรมการเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับสถานศึกษา ประจำปีการศึกษา 2569 
  `},
  {
    description: `
 วันพุธที่ 18 มิถุนายน 2568 เวลา 09.00 - 15.00 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์   `},
]

export const DataDate = [{ date: `17 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/36/1.webp" },
]
