export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์   
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: ` 
 วันศุกร์ที่ ๒๔ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย หัวหน้างานอาชีวศึกษาระบบทวิภาคี ร่วมพิธีลงนามความร่วมมือ (MOU) การจัดการอาชีวศึกษาระบบทวิภาคี ประจำปีการศึกษา ๒๕๖๘ ณ บริษัทฮอนด้า ออโตโมบิล (ประเทศไทย) จำกัด
    `,
  },
];

export const DataDate = [{ date: `29 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/18.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/0.webp" },
];
