export const Data = {
  navItems: [
    {
      name: `16 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/38/0.webp",
      date: "16 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา … See more
`,
      href: "/pressrelease/2568/press6810/press38",
    },
    {
      name: `๑๓ ตุลาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/34/0.webp",
      date: "14 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ … See more
`,
      href: "/pressrelease/2568/press6810/press34",
    },
    {
      name: `ประกาศ...รายชื่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/31/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าแผนกวิชาฯ  นำคณะครูแผนกวิชาการตลาด และการจัดก… See more
`,
      href: "/pressrelease/2568/press6810/press31",
    },
    {
      name: `ประกาศ...รายชื่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/31/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าแผนกวิชาฯ  นำคณะครูแผนกวิชาการตลาด และการจัดก… See more
`,
      href: "/pressrelease/2568/press6810/press31",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/29/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์มอบหมายให้ นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน พร้อมด… See more
`,
      href: "/pressrelease/2568/press6810/press29",
    },
    {
      name: `10 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/27/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะผู้บริหาร หั… See more
`,
      href: "/pressrelease/2568/press6810/press27",
    },
    {
      name: `10 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/26/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
เเผนกวิชาช่างเชื่อมโลหะ วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ … See more
`,
      href: "/pressrelease/2568/press6810/press26",
    },
    {
      name: `10 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
แผนกวิชาเเผนกวิชายานยนต์ไฟฟ้า วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ… See more
`,
      href: "/pressrelease/2568/press6810/press25",
    },
    {
      name: `วันที่ 8 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/0.webp",
      date: "9 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ให้การต้อนรับผู้ป… See more
`,
      href: "/pressrelease/2568/press6810/press21",
    },
    {
      name: `โครงการปัจฉิมนิเทศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/20/0.webp",
      date: "8 ตุลาคม 2568",
      description: `
นักเรียน นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการโรงเเรม วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press20",
    },
    {
      name: `วันที่ 7 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/16/0.webp",
      date: "8 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียนการสอน… See more
`,
      href: "/pressrelease/2568/press6810/press16",
    },
    {
      name: `วันที่ 7 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/0.webp",
      date: "8 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวย… See more     
`,
      href: "/pressrelease/2568/press6810/press15",
    },
    {
      name: `โครงการปัจฉิมนิเทศนักเรียน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/0.webp",
      date: "6 ตุลาคม 2568",
      description: `
นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/2/0.webp",
      date: "3 ตุลาคม 2568",
      description: `
วันที่ 1 ตุลาคม 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี… See more   
`,
      href: "/pressrelease/2568/press6810/press2",
    },
  ],
};
