export const Data = {
  navItems: [
    {
      name: `สายเลือดนักสู้ มานี่มา.... 🥇`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/81/0.webp",
      date: "31 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รอ… See more
`,
      href: "/pressrelease/2568/press6810/press81",
    },
    {
      name: `29 ตุลาคม พ.ศ. 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/0.webp",
      date: "30 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการจัดการประชุม คณะกรรมกา… See more
`,
      href: "/pressrelease/2568/press6810/press76",
    },
    {
      name: `29 ตุลาคม พ.ศ. 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/0.webp",
      date: "30 ตุลาคม 2568",
      description: `
นายกิตติ ผลดี ครูแผนกวิชาสามัญสัมพันธ์ ได้นำนักศึกษาวิชาทหาร วิทยาลัยเทคนิคกันทรลักษ์ เข… See more
`,
      href: "/pressrelease/2568/press6810/press75",
    },
    {
      name: `29 ตุลาคม พ.ศ. 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/74/0.webp",
      date: "30 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายจักรี พรมจร ครูแผ… See more
`,
      href: "/pressrelease/2568/press6810/press74",
    },
    {
      name: `29 ตุลาคม พ.ศ. 2568  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/0.webp",
      date: "29 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ… See more
`,
      href: "/pressrelease/2568/press6810/press72",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/0.webp",
      date: "29 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผ… See more
`,
      href: "/pressrelease/2568/press6810/press71",
    },
    {
      name: `27 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/68/0.webp",
      date: "29 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ให้การต้อนรับ น… See more
… See more `,
      href: "/pressrelease/2568/press6810/press68",
    },
    {
      name: `26 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/0.webp",
      date: "27 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู นักเรียน นักศึกษา และทีมช่างจิตอาสา ได้ร่วมกันดำเนินโครงการซ่อมสร้าง… See more `,
      href: "/pressrelease/2568/press6810/press66",
    },
    {
      name: `นางสาว ทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/0.webp",
      date: "27 ตุลาคม 2568",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมพิธี ถวายน้ำสรงพระบรมศพ เบื้องหน้าพระฉายาลักษณ์ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง… See more `,
      href: "/pressrelease/2568/press6810/press65",
    },
    {
      name: `วันที่ ๒๓ ตุลาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/59/0.webp",
      date: "24 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร… See more
`,
      href: "/pressrelease/2568/press6810/press59",
    },
    {
      name: `วันที่ 22 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/58/0.webp",
      date: "24 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร - นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ … See more
`,
      href: "/pressrelease/2568/press6810/press58",
    },
    {
      name: `วันที่ 21 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/53/0.webp",
      date: "22 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร และคณะครู เข้าร่วมประชุมคณะกรรมการบริหารสถานศึกษา และหัวหน้… See more
`,
      href: "/pressrelease/2568/press6810/press53",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/0.webp",
      date: "22 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายพัฒนกฤษณ์ นามคำมี หัวหน้าแผนกวิชาช่างยนต์ พร้อมด้วยคณะครู นำนัก… See more
`,
      href: "/pressrelease/2568/press6810/press52",
    },
    {
      name: `วันที่ 20 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/0.webp",
      date: "22 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร และคณะครู เข้าร่วมประชุมคณะกรรมการบริหารสถานศึกษา และหัวหน้… See more
`,
      href: "/pressrelease/2568/press6810/press50",
    },
    {
      name: `วันจันทร์ที่ 20 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/47/0.webp",
      date: "20 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับคณะครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา เนื่องในโอกาสเปิดภ… See more
`,
      href: "/pressrelease/2568/press6810/press47",
    },
    {
      name: `17 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/0.webp",
      date: "20 ตุลาคม 2568",
      description: `
แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ   … See more
`,
      href: "/pressrelease/2568/press6810/press43",
    },
    {
      name: `16 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/0.webp",
      date: "20 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมการประชุมผู้บริหารสถานศึกษาอาชีวศึกษา ประจำปีงบ… See more`,
      href: "/pressrelease/2568/press6810/press41",
    },
    {
      name: `16 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/40/0.webp",
      date: "20 ตุลาคม 2568",
      description: `
แผนกวิชาการตลาด วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ … See more
`,
      href: "/pressrelease/2568/press6810/press40",
    },
    {
      name: `16 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/39/0.webp",
      date: "17 ตุลาคม 2568",
      description: `
แผนกวิชาช่างยนต์ วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ … See more
`,
      href: "/pressrelease/2568/press6810/press39",
    },
    {
      name: `16 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/38/0.webp",
      date: "16 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา … See more
`,
      href: "/pressrelease/2568/press6810/press38",
    },
    {
      name: `๑๓ ตุลาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/34/0.webp",
      date: "14 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ … See more
`,
      href: "/pressrelease/2568/press6810/press34",
    },
    {
      name: `ประกาศ...รายชื่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/31/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าแผนกวิชาฯ  นำคณะครูแผนกวิชาการตลาด และการจัดก… See more
`,
      href: "/pressrelease/2568/press6810/press31",
    },
    {
      name: `ประกาศ...รายชื่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/31/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าแผนกวิชาฯ  นำคณะครูแผนกวิชาการตลาด และการจัดก… See more
`,
      href: "/pressrelease/2568/press6810/press31",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/29/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์มอบหมายให้ นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน พร้อมด… See more
`,
      href: "/pressrelease/2568/press6810/press29",
    },
    {
      name: `10 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/27/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะผู้บริหาร หั… See more
`,
      href: "/pressrelease/2568/press6810/press27",
    },
    {
      name: `10 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/26/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
เเผนกวิชาช่างเชื่อมโลหะ วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ … See more
`,
      href: "/pressrelease/2568/press6810/press26",
    },
    {
      name: `10 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/0.webp",
      date: "13 ตุลาคม 2568",
      description: `
แผนกวิชาเเผนกวิชายานยนต์ไฟฟ้า วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ… See more
`,
      href: "/pressrelease/2568/press6810/press25",
    },
    {
      name: `วันที่ 8 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/0.webp",
      date: "9 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ให้การต้อนรับผู้ป… See more
`,
      href: "/pressrelease/2568/press6810/press21",
    },
    {
      name: `โครงการปัจฉิมนิเทศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/20/0.webp",
      date: "8 ตุลาคม 2568",
      description: `
นักเรียน นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการโรงเเรม วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press20",
    },
    {
      name: `วันที่ 7 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/16/0.webp",
      date: "8 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียนการสอน… See more
`,
      href: "/pressrelease/2568/press6810/press16",
    },
    {
      name: `วันที่ 7 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/0.webp",
      date: "8 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวย… See more     
`,
      href: "/pressrelease/2568/press6810/press15",
    },
    {
      name: `โครงการปัจฉิมนิเทศนักเรียน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/0.webp",
      date: "6 ตุลาคม 2568",
      description: `
นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/2/0.webp",
      date: "3 ตุลาคม 2568",
      description: `
วันที่ 1 ตุลาคม 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี… See more   
`,
      href: "/pressrelease/2568/press6810/press2",
    },
  ],
};
