export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ ๒๕ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ ศูนย์รับบริจาค ชมรมจิตอาสากู้ภัยเทคนิคกันท์ นำโดย
    `,
  },
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู นักเรียน นักศึกษา ชมรมจิตอาสากู้ภัยฯ  ได้รวบรวมสิ่งของบริจาคทั้งหมด จากท่านที่ร่วมแบ่งปันน้ำใจช่วยเหลือบริจาคสิ่งของให้แก่ผู้ประสบอุทกภัยน้ำท่วม นั้น ทางวิทยาลัยฯ ได้นำไปร่วมบริจาคตามสถานที่ต่าง ๆ เพื่อมอบความช่วยเหลือเพิ่มเติมให้กับผู้ได้รับผลกระทบจากน้ำท่วมในเขตภาคอีสาน 
    `,
  },
  {
    description: `
ทั้งนี้  ศูนย์รับบริจาค ชมรมจิตอาสากู้ภัยเทคนิคกันท์ ขอขอบพระคุณผู้ใจบุญทุกท่านที่ได้ร่วมบริจาคกับทางวิทยาลัยฯ  เเละขอปิดการรับบริจาค ไว้ ณ โอกาสนี้ 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `26 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/13.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/0.webp" },
];
