export const DataPressrelease = {
  Item: [
    {
      title: `
 สวัสดี Dek68 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ทุกคน วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัครนักเรียน นักศึกษา ปีการศึกษา 2568
    `,
  },
  {
    description: `
รู้หรือไม่? ว่า วิทยาลัยเทคนิคกันทรลักษ์ ทำการเปิดสาขาวิชาเพิ่ม ได้แก่
    `,
  },
  {
    description: `
รู้หรือไม่? ว่า วิทยาลัยเทคนิคกันทรลักษ์ ทำการเปิดสาขาวิชาเพิ่ม ได้แก่
    `,
  },
  {
    description: `
 สาขาวิชาเมคคาทรอนิกส์เเละหุ่นยนต์
    `,
  },
  {
    description: `
  สาขาวิชาโยธา
    `,
  },
  {
    description: `
สาขาวิชาตัวถังเเละสีรถยนต์
    `,
  },
  {
    description: `
ระดับ ปวส.
    `,
  },
  {
    description: `
   สาขาวิชาเมคคาทรอนิกส์เเละหุ่นยนต์
    `,
  },
  {
    description: `
สาขาวิชาโยธา
    `,
  },
  {
    description: `
สาขาวิชาเทคโนโลยีอุตสาหกรรมตัวถังเเละสีรถยนต์
    `,
  },
  {
    description: `
สาขาวิชาการจัดการโลจิสติกส์เเละซัพพลายเชน
    `,
  },
  {
    description: `
📣📣นอกจากนี้ยังมีสาขาวิชาอีกมากมาย  อย่าลืมมาเจอกันนะค้าบ
    `,
  },
  {
    description: `
พวกเราหัวใจ แสด – น้ำเงิน ยินดีต้อนรับนักเรียน - นักศึกษา เด็ก 68 ทุกคนค้าบ
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `7 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/10/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/8/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/4/0.webp" },
];
