export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ 6 มกราคม  2568
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ตัวเเทนคณะครูขออวยพรให้กับนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคน เนื่องในโอกาสวารดิถีขึ้นปีใหม่ 2568 นี้
    `,
  },
  {
    description: ` 
👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขอพรเนื่องในโอกาสวาระดิถีขึ้นปีใหม่ จาก 👉ดร.จักรกฤษณ์ ทิพเลิศ ผู้อำนวยการวิทยาลัยเกษตรและเทคโนโลยีอุบลราชธานี  และร่วมแสดงความยินดีเนื่องในโอกาสย้ายมาดำรงตำเเหน่ง ผู้อำนวยการวิทยาลัยเกษตรและเทคโนโลยีอุบลราชธานี ณ วิทยาลัยเกษตรและเทคโนโลยีอุบลราชธานี

    `,
  },
  {
    description: ` 
ทั้งนี้  ในวารดิถีขึ้นปีใหม่ วิทยาลัยเทคนิคกันทรลักษ์ ขออำนาจสิ่งศักดิ์สิทธิ์ทั้งหลาย จงดลบันดาลให้ท่าน ประสบแต่ความสุขเกษมสำราญ และสัมฤทธิ์ผลในสิ่งอันพึงปรารถนาทุกประการ

    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `6 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/3/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/3/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/3/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/0.webp" },
];