export const DataPressrelease = {
  Item: [
    {
      title: `
๒ กรกฎาคม ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นประธานในพิธีรับเตรียมลูกเสือวิสามัญ ประดับแถบสี ประจำปีการศึกษา ๒๕๖๘ กองลูกเสือ เนตรนารีวิสามัญ วิทยาลัยเทคนิคกันทรลักษ์ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `},

]

export const DataDate = [{ date: `4 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/0.webp" },
]
