export const imgs = [
  {
    title: `นางสาวทักษิณา ชมจันทร์`,
    secondary: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
    description: ` `,
    img: `/images/ผู้บริหาร/1.webp`,
  },
  {
    title: `นางสาววิภาวรรณ สีแดด`,
    secondary: `รองผู้อำนวยการ`,
    description: `ฝ่ายพัฒนากิจการนักเรียน นักศึกษา`,
    img: `/images/ผู้บริหาร/2.webp`,
  },
  {
    title: `นายสมศักดิ์ จันทานิตย์`,
    secondary: `รองผู้อำนวยการ`,
    description: `ฝ่ายแผนงานและความร่วมมือ`,
    img: `/images/ผู้บริหาร/3.webp`,
  },
  {
    title: `นายอาทร ศรีมะณี`,
    secondary: `รองผู้อำนวยการ`,
    description: `ฝ่ายวิชาการ`,
    img: `/images/ผู้บริหาร/4.webp`,
  },
  {
    title: `นางสาวภวิกา โพธิ์ขาว`,
    secondary: `รองผู้อำนวยการ`,
    description: `ฝ่ายบริหารทรัพยากร`,
    img: `/images/ผู้บริหาร/5.webp`,
  },
  {
    title: `นายอุทัย จรรยากรณ์`,
    position: `หัวหน้าแผนกวิชา`,
    department: `แผนกวิชายานยนต์ ไฟฟ้า`,
    faction: `หัวหน้างานการเงิน`,
    description: ` ครู`,
    img: `/images/บุคลากร/ช่างยนต์/1.webp`,
  },
  {
    title: `นายไกรศร ผิวผัน`,
    position: `รองหัวหน้าแผนกวิชา`,
    department: `แผนกวิชายานยนต์ ไฟฟ้า`,
    faction: `หัวหน้างานพัฒนาหลักสูตรการเรียนการสอน`,
    description: ` พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/2.webp`,
  },

  {
    title: `นายประดิษฐ ใจทรง`,
    position: `หัวหน้าแผนกวิชา `,
    department: `ช่างยนต์ `,
    faction: `หัวหน้างานโครงการพิเศษและบริการชุมชน `,
    description: ` พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/3.webp`,
  },
  {
    title: `นายพัฒนกฤษณ์ นามคำมี`,
    position: ` `,
    department: `ช่างยนต์ `,
    faction: ` `,
    description: ` ครูผู้ช่วย `,
    img: `/images/บุคลากร/ช่างยนต์/4.webp`,
  },
  {
    title: `นายสุขสันต์ สิทธิมวล`,
    position: ` `,
    department: `ช่างยนต์ `,
    faction: `หัวหน้างานอาคารสถานที่`,
    description: ` พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/5.webp`,
  },
  {
    title: `จ่าสิบเอกชาติชาย ฝอยทอง`,
    position: ` `,
    department: `ช่างยนต์ `,
    faction: ` `,
    description: ` ครูวิชาชีพผู้ทรงคุณค่า`,
    img: `/images/บุคลากร/ช่างยนต์/6.webp`,
  },

  {
    title: `นายสุริยา ก้อนคำดี`,
    position: ` `,
    department: `ช่างยนต์ `,
    faction: ` `,
    description: ` ครูพิเศษสอน`,
    img: `/images/บุคลากร/ช่างยนต์/7.webp`,
  },
  {
    title: `นายจักรี พรมจร`,
    position: ` `,
    department: `ช่างยนต์ `,
    faction: ` `,
    description: ` ครูพิเศษสอน`,
    img: `/images/บุคลากร/ช่างยนต์/8.webp`,
  },
  {
    title: `นายฉัตรชัย โพธิพันธ์`, //ชื่อ
    position: ` `, //
    department: `ช่างยนต์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: ` ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างยนต์/9.webp`, //รูปภาพ
  },
  {
    title: `นายอรรถพล พรหมสูตร`, //ชื่อ
    position: ` `, //
    department: `ช่างยนต์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: ` `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างยนต์/10.webp`, //รูปภาพ
  },
  {
    title: `นายประภาส นามโคตร `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายไพฑูรย์ พ่อค้า `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: `รองหัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/2.webp`, //รูปภาพ
  },
  {
    title: `นายชาตรี ศรีสะอาด `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: `หัวหน้างานวิทยบริการและห้องสมุด `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/3.webp`, //รูปภาพ
  },
  {
    title: `นายภูดิศ สุวรรณวงค์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/4.webp`, //รูปภาพ
  },
  {
    title: `นายบุญญฤทธิ์  แสงทอง `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/5.webp`, //รูปภาพ
  },
  {
    title: `นายมานะศักดิ์  อารมณ์สวะ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/6.webp`, //รูปภาพ
  },
  {
    title: `นายจักรกฤษณ์ พันธ์ศรี`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/1.webp`, //รูปภาพ
  },
  {
    title: `นายสมาน คำขาว `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: `หัวหน้างานปกครอง `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/2.webp`, //รูปภาพ
  },
  {
    title: `นายชัยวัฒน์ ยศเคน `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/3.webp`, //รูปภาพ
  },
  {
    title: `นายธีระ ศรีมาบุตร`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: ` `, //แผนก
    faction: `งานทะเบียน `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/1.webp`, //รูปภาพ
  },
  {
    title: `นายอดุลย์ ทวินันท์ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: `หัวหน้างานวิจัยพัฒนานวัตกรรมฯ `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/4.webp`, //รูปภาพ
  },
  {
    title: `นายคัคเนศวร์ โกมลศรี `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: `หัวหน้างานความร่วมมือ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/2.webp`, //รูปภาพ
  },
  {
    title: `นายบุญจันทร์ โตมร `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/3.webp`, //รูปภาพ
  },
  {
    title: `นายศิริศักดิ์ จันพูล `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/5.webp`, //รูปภาพ
  },
  {
    title: `นายสุวรรณ บุษภาค`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/1.webp`, //รูปภาพ
  },
  {
    title: `นายพฤหัสบดี ผลวิสุทธิ์`, //ชื่อ
    position: ``, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: `รองหัวหน้างานทะเบียน `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/2.webp`, //รูปภาพ
  },
  {
    title: `นายณรงค์ นิตนอก `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/3.webp`, //รูปภาพ
  },
  {
    title: `นายสันติ ไชยประดิษฐ์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: `หัวหน้างานสื่อการเรียนการสอน `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/4.webp`, //รูปภาพ
  },
  {
    title: `นายเอกวัฒน์ ใจมั่น `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/5.webp`, //รูปภาพ
  },
  {
    title: `ว่าที่ร้อยเอกสายชล ทองแป`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเทคนิคพื้นฐาน `, //แผนก
    faction: `หัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายศักดิ์นรินทร์ ประชา`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเทคนิคพื้นฐาน `, //แผนก
    faction: `รองหัวหน้างานทะเบียน `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/2.webp`, //รูปภาพ
  },
  {
    title: `นายรัฐกรณ์ แว่นดี`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างเทคนิคพื้นฐาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/3.webp`, //รูปภาพ
  },
  {
    title: `นายทรงพร พรหมโสภา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `หัวหน้างานพัสดุ `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/ก่อสร้าง/1.webp`, //รูปภาพ
  },
  {
    title: `นายอภินันท์ อนุสินธุ์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `รองหัวหน้างานทะเบียน `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ก่อสร้าง/2.webp`, //รูปภาพ
  },
  {
    title: `ว่าที่ร้อยตรีหญิงรุ้งทิวา บุดดา`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ก่อสร้าง/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวเพ็ญธิดา แก้วคำ`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `รองหัวหน้างานวิจัยฯ `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/1.webp`, //รูปภาพ
  },
  {
    title: `นางคนองรักษ์ ป้อมหิน`, //ชื่อ
    position: `  `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานส่งเสริมผลิตผลฯ/ศูนย์บ่มเพาะ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/4.webp`, //รูปภาพ
  },
  {
    title: `นางภัชรานันท์ จันทชิด`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบุคลากร หัวหน้างานร้านค้าฯ `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.1`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/2.webp`, //รูปภาพ
  },
  {
    title: `นางศิริรัตน์ คำเพราะ`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานวางแผนและงบประมาณ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/3.webp`, //รูปภาพ
  },

  {
    title: `นางสาววันดี ปานฟัก`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/5.webp`, //รูปภาพ
  },
  {
    title: `นางสาวสุลัดดา ยอดกุล`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบัญชี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/6.webp`, //รูปภาพ
  },
  {
    title: `นางวันทนา วิศรีสิทธิ์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `รองหัวหน้างานการเงิน รองหัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/7.webp`, //รูปภาพ
  },
  {
    title: `นางศริญญา ผาแก้ว`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบริหารงานทั่วไป `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/8.webp`, //รูปภาพ
  },
  {
    title: `นางนงลักษณ์ ศรีชา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `รองหัวหน้างานแนะแนวฯ `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/1.webp`, //รูปภาพ
  },

  {
    title: `นางสาวฐิติชญา ภิบาลวงษ์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวระวิวรรณ แสงจันทร์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวสุทธิดา เกษี`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/4.webp`, //รูปภาพ
  },

  {
    title: `นายธีรวัฒน์ แก้วคำปอด`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/5.webp`, //รูปภาพ
  },
  {
    title: `นายสิริปัญญ์ เสริมสิริพิพัฒน์ `, //ชื่อ
    position: ` รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล `, //แผนก
    faction: `รองหัวหน้างานศูนย์ข้อมูลฯ `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/1.webp`, //รูปภาพ
  },
  {
    title: `นางกิ่งดาว บุญประสิทธิ์ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล `, //แผนก
    faction: `หัวหน้างานวัดผลและประเมินผล `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/3.webp`, //รูปภาพ
  },
  {
    title: `นายณัทพงศ์ โยธี `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล `, //แผนก
    faction: `หัวหน้างานศูนย์ข้อมูลฯ `, //ฝ่าย
    description: `ตำแหน่ง ครู`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/2.webp`, //รูปภาพ
  },

  {
    title: `นายชินาธิป พรมชา `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู `, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวปวีณา บุญเสนอ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/5.webp`, //รูปภาพ
  },
  {
    title: ` นายวิทยา ลัทธิมนต์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล `, //แผนก
    faction: `รองหัวหน้างานพัฒนาหลักสูตรการเรียนการสอน `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/6.webp`, //รูปภาพ
  },
  {
    title: `นางสาวจิราวรรณ ชอบดี`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล `, //แผนก
    faction: `รองหัวหน้างานวิทยบริการและห้องสมุด `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน `, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/7.webp`, //รูปภาพ
  },
  {
    title: `นายโสภณัฐ พละศักดิ์`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `รองหัวหน้างานบุคลากร `, //ฝ่าย
    description: `ตำแหน่ง ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/1.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัตติยา หล่อวินิจนันท์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `หัวหน้างานประชาสัมพันธ์ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/2.webp`, //รูปภาพ
  },
  {
    title: `นางเพ็ชรา โหม่งมาตร์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `หัวหน้างานสวัสดิ การฯ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/3.webp`, //รูปภาพ
  },
  {
    title: `นางวีนัส สุวรรณ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `รองหัวหน้างานความร่วมมือ `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/1.webp`, //รูปภาพ
  },
  {
    title: `นายบุญแต่ง ป้อมหิน `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานกิจกรรมฯ `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวคำโฮม คูณสว่าง `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัฐสินี ชวดพงษ์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานประกันคุณภาพฯ ,รองหัวหน้างานบริหารง่ายทั่วไป`, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวล้ำค่า จินาวัลย์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานครูที่ปรึกษา `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/5.webp`, //รูปภาพ
  },
  {
    title: `นางสาวมัลลิกา ศรีสุนนท์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานทะเบียน`, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/6.webp`, //รูปภาพ
  },
  {
    title: ` นางสาวทราทิตย์ ชิดชม`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` หัวหน้างานแนะแนวอาชีพฯ หัวหน้างานสวนพฤกษศาสตร์ ฯ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/7.webp`, //รูปภาพ
  },
  {
    title: `นางธนิตา สมนิยาม `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานสถานศึกษาคุณธรรมฯ `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/8.webp`, //รูปภาพ
  },
  {
    title: `นายกิตติ ผลดี `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/9.webp`, //รูปภาพ
  },
  {
    title: `นายสุประวัติ ขันทอง `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `รองหัวหน้างานปกครอง `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/10.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัฏฐพัชร กล้าหาญ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/11.webp`, //รูปภาพ
  },
  {
    title: `นายเรืองยศ อรัญรักษ์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ ครูพิเศษสอน`, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/12.webp`, //รูปภาพ
  },
  {
    title: `นางสาวกนกพร พวงศรี `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/13.webp`, //รูปภาพ
  },
  {
    title: `นางสาวสุพัตรา กาวัน `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/14.webp`, //รูปภาพ
  },
  {
    title: `Miss. Fu Qianliang `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ ครูพิเศษสอน`, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูอาสาสมัครสอนภาษาจีน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/16.webp`, //รูปภาพ
  },
  {
    title: `นางสาวอิศราภรณ์ ราชชื่น `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/15.webp`, //รูปภาพ
  },
  {
    title: `นางสาวสุขุมาภรณ์ สิทธิธรรม`, //ชื่อ
    position: `งานบริหารทั่วไป`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/1.webp`, //รูปภาพ
  },
  {
    title: `นางสาวเมธิญา วรรณจู`, //ชื่อ
    position: `งานบุคลากร`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวภคมน ศรีมวล`, //ชื่อ
    position: `งานการเงิน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวชรินทร์นา โปริสา`, //ชื่อ
    position: `งานการเงิน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวอรวรรณ ศรีบัวเทพ`, //ชื่อ
    position: `งานบัญชี`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/5.webp`, //รูปภาพ
  },
  {
    title: `นางสาวกชพรรณ ปะเพระตา`, //ชื่อ
    position: `งานพัสดุ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/6.webp`, //รูปภาพ
  },
  {
    title: `นางสาวปวีณา คำภูบาล`, //ชื่อ
    position: `งานพัสดุ, อาคารสถานที่`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/7.webp`, //รูปภาพ
  },
  {
    title: `นางสาวจีรนันท์ เมืองทอง`, //ชื่อ
    position: `งานพัสดุ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/8.webp`, //รูปภาพ
  },
  {
    title: `นายกว้าง นักสาร`, //ชื่อ
    position: `พนักขับรถ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/9.webp`, //รูปภาพ
  },
  {
    title: `นายชุมพล ยศศิริ`, //ชื่อ
    position: `พนักขับรถ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/10.webp`, //รูปภาพ
  },
  {
    title: `นายสุภาพ กันเทพา`, //ชื่อ
    position: `งานอาคารสถานที่, พนักขับรถ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/11.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัฐรัตน์ จรรยากรณ์`, //ชื่อ
    position: `งานทะเบียน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/12.webp`, //รูปภาพ
  },
  {
    title: `นางสาวจันทร์นภา สุขชาติ`, //ชื่อ
    position: `งานทะเบียน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/13.webp`, //รูปภาพ
  },
  {
    title: `นายธนพัฒน์ พลเหลา`, //ชื่อ
    position: `งานประชาสัมพันธ์`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/14.webp`, //รูปภาพ
  },
  {
    title: `นางสาวรุ่งทิวา ปานแก้ว`, //ชื่อ
    position: `งานวางแผนและงบประมาณ `, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายณัช มนตรี`, //ชื่อ
    position: `งานศูนย์ข้อมูลและสารสนเทศ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวธนพร บัวสด`, //ชื่อ
    position: `งานความร่วมมือ, งานส่งเสริมผลิตผลฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/3.webp`, //รูปภาพ
  },
  {
    title: `นางวิไลพร อรรคชัย`, //ชื่อ
    position: `งานงานวิจัย พัฒนา นวัตกรรมสิ่งประดิษฐ์, งานประกันคุณภาพและมาตรฐานการศึกษา`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวอรทัย สิมณี`, //ชื่อ
    position: `งานการค้าฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/5.webp`, //รูปภาพ
  },
  {
    title: `นางสาวนิชานันท์ สุขชาติ`, //ชื่อ
    position: `งานกองทุน กสศ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/6.webp`, //รูปภาพ
  },
  {
    title: `นายณฐกร สุขพิสิษฐ์`, //ชื่อ
    position: `งานกิจกรรมนักเรียน นักศึกษา`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/1.webp`, //รูปภาพ
  },
  {
    title: `นางสาวขวัญสุดา สุวรรณ`, //ชื่อ
    position: `งานครูที่ปรึกษา, งานแนะแนว`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/2.webp`, //รูปภาพ
  },
  {
    title: `นายธีรนัย วระพุฒิ`, //ชื่อ
    position: `งานปกครอง, งานโครงการพิเศษฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวน้อย จันทร์พูล`, //ชื่อ
    position: `งานสวัสดิการฯ, งานสถานศึกษาคุณธรรมฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวพิมพ์รดา สิงห์อุดม`, //ชื่อ
    position: `งานอาชีวศึกษาระบบทวิภาคี`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/1.webp`, //รูปภาพ
  },
  {
    title: `นางสาวจุฑามาศ ไชยคุณ`, //ชื่อ
    position: `งานวัดผลและประเมิลผล`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/2.webp`, //รูปภาพ
  },
  {
    title: `นายวิวัฒน์ชัย แสงจันทร์`, //ชื่อ
    position: `งานสื่อการเรียนการสอน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาววิไลลักษณ์ เคนคำบ้ง`, //ชื่อ
    position: `งานพัฒนาหลักสูตรการเรียนการสอน, งานสวนพฤกษฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวยุพาวดี พรหมน้อย`, //ชื่อ
    position: `งานวิทยบริการและห้องสมุด`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/5.webp`, //รูปภาพ
  },
];
