export const DataPressrelease = {
  Item: [
    {
      title: `
๑๕ พฤษภาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมโครงการอบรมเชิงปฏิบัติการอนุรักษ์พันธุกรรมพืชเนื่องมาจากพระราชดำริ "สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี" การดำเนินงานสวนพฤกษศาสตร์โรงเรียนเเละการจัดทำเเผนการเรียนรู้บูรณาการ งานสวนพฤกษศาสตร์โรงเรียน นำโดย
`,
  },

  {
    description: ` 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบหมายให้

  `,
  },
  {
    description: ` 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา มอบเกียรติบัตรให้กับ

  `,
  },
  {
    description: ` 👉นางเพียงเพ็ญ จ๋วยเจริญ ครูวิทยฐานะเชี่ยวชาญ วิทยาลัยเกษตรเเละเทคโนโลยีมหาสารคาม เป็นวิทยากร งานสวนพฤกษศาสตร์โรงเรียน เเละได้รับเกียรติมอบเกียรติบัตรเเก่คณะครูที่เข้าร่วมการอบรมฯ พร้อมด้วย

  `,
  },
  {
    description: ` 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ 

  `,
  },
  {
    description: ` 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ 

  `,
  },
  {
    description: ` 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา กล่าวปิดการอบรม กล่าวเเสดงคำขอบพระคุณ มอบของที่ระลึกให้เเก่ วิทยากร ทั้งนี้ #เทคนิคกันท์ ขออวยพรให้ท่านมีสุขภาพร่างกายที่เเข็งเเรง เเละขอขอบพระคุณที่ท่านได้เสียสละเวลามาให้ความรู้ในครั้งนี้ ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์

  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `15 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/54.webp" },
];
