// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press56",
    },
    next: {
      href: "/pressrelease/2569/press6901/press58",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `    ประกาศรายชื่อ ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ` },
  {
    description: `👉ตำเเหน่งนักการ - ภารโร  ซึ่งเข้ารับการประเมินสมรรถนะ ในวันที่ 26 มกราคม 2569 ณ อาคารอำนวยการ ตามวันเวลาที่กำหนด`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
  {
    tage: `สามารถสเเกนได้ที่ QR Code หรือผ่านลิ้งค์ https://storage2.me-qr.com/.../15f7d313-9137-456b-90c0...`,
    href: `https://storage2.me-qr.com/pdf/15f7d313-9137-456b-90c0-73668c887b0b.pdf?fbclid=IwZXh0bgNhZW0CMTAAYnJpZBExanZ5WVA5Y0hWdzBHdGFhZXNydGMGYXBwX2lkEDIyMjAzOTE3ODgyMDA4OTIAAR6OC5dd1J5n058GPpoDeOyoW66bN97Vo85QMX9nZ1bEPXr6TlXeHIyjxKQVKw_aem_6A9-w5Z_CYqqnkQRKD-oYw`,
  },
];
// รูปภาพ
export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/01.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/02.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/03.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/04.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/05.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/06.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/07.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/08.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/09.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/10.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/11.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/12.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/13.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/14.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/15.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/16.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/17.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/18.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/19.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/20.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/21.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/22.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/23.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/24.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/25.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/26.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/27.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/28.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/29.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/30.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/31.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/32.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/33.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/34.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/35.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/36.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/37.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/38.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/39.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/40.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/41.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/42.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/43.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/44.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/45.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/46.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/47.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/48.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/49.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/50.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/51.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/52.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/53.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/54.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/55.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/56.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/57.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/58.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/59.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/60.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/61.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/62.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/63.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/64.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/65.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/66.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/67.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/68.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/69.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/70.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/71.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/72.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/73.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/74.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/75.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/76.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/77.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/78.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/56/79.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/57/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/0.webp" },
];
