export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ 20 ธันวาคม 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร มอบถ้วยและเหรียญรางวัลให้กับนักกีฬา ในกิจกรรมการแข่งขันกีฬาภายใน “ดอกจานเกมส์” ประจำปีการศึกษา 2567 ระดับนักเรียน นักศึกษา ระหว่างวันที่ 19 - 20 ธันวาคม 2567 ณ สนามกีฬาวิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `23 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/61.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/0.webp" },
];
