export const DataPressrelease = {
  Item: [
    {
      title: `
มอบเงินค่าสินไหมทดเเทนให้กับผู้ปกครองจากการเกิดอุบิติเหตุเสียชีวิต
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
  `,
  },

  {
    description: `มอบให้ 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร

  `,
  },
  {
    description: `มอบเงินค่าสินไหมทดเเทนให้กับผู้ปกครองจากการเกิดอุบิติเหตุเสียชีวิต จำนวนเงิน 50,000 บาท


  `,
  },
  {
    description: `ทางวิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความเสียใจ เเละเป็นกำลังให้กับครอบครัวตลอดไป🤍
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `5 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/146/1.webp" },
];
