export const DatatPressrelease20 = {
  Item: [
    {
      title: `ขอเเสดงความยินดี เเละชื่นชม`,
      description1: `บรรยากาศเช้า วันพุธที่ ๒๙ พฤศติกายน ๒๕๖๖
      ขอเเสดงความยินดีกับทีมผู้ชนะการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่
      ระดับสถานศึกษา ประจำปี ๒๕๖๖ ได้รับเกียรติ นางสาวทักษิณา
      ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      มอบเงินทุนการศึกษา เเละเกียรติบัตร ให้เเก่ผู้ได้รับรางวัล`,
      description2: `ชนะเลิศ สิ่งประดิษฐ์ประเภทที่ ๑
      เครื่องวัดความอ่อน-แก่ของทุเรียน KTL-TC01 ครูที่ปรึกษา
      นางสาวคำโฮม คูณสว่าง หัวหน้าทีม นายอภิสิทธิ์ มะโนชาติ`,
      description3: `🥈รองชนะเลิศอันดับ ๑ สิ่งประดิษฐ์ประเภทที่ ๒
      เครื่องกดน้ำเย็นอัจฉริยะครูที่ปรึกษา นายประสิทธิ์ จันพูล
      หัวหน้าทีม นางสาวสุทญาณ์ ย่อมพันธ์`,
      description4: ` 🥉รองชนะเลิศอันดับ ๒ สิ่งประดิษฐ์ประเภทที่ ๔ ตูเล่จิ้งหรีด
      ครูที่ปรึกษา นายวิทยา ลัทธิมนต์ หัวหน้าทีม นางสาววราภรณ์
      ไชยโคตร`,
      description5: ` ชมเชยที่ ๑ สิ่งประดิษฐ์ประเภทที่ ๕ ถุงมือประคบ
      บรรเทาอาการปวดประจำเดือน ครูที่ปรึกษา นางสาวปวีณา บุญเสนอ
      หัวหน้าทีม นางสาวพนิดา คุณโปก`,
      description6: ` <br />
      ชมเชยที่ ๒ สิ่งประดิษฐ์ประเภทที่ ๒ เครื่องให้อาหารปลาอัจฉริยะ
      ครูที่ปรึกษา นายเอกวัฒน์ ใจมั่น หัวหน้าทีม นายเตชภัทร
      โพธิ์อุดม`,
      description7: ` ชมเชยที่ ๓ สิ่งประดิษฐ์ประเภทที่ ๖ หัวไขควงสำหรับสว่าน Diy
      ครูที่ปรึกษา นายธีระ ศรีมาบุตร หัวหน้าทีม นายภัทรพล ศรีชื่น`,
      description8: `ชมเชยที่ ๔ สิ่งประดิษฐ์ประเภทที่ ๕ ไรซ์เบอรี่กาแฟ ครูที่ปรึกษา
      นางสาวฐิติชญา ภิบาลวงษ์ หัวหน้าทีม นางสาวภัทรวดี เครือมาศ`,
      description9: `ชมเชยที่ ๕ สิ่งประดิษฐ์ประเภทที่ ๖ เครื่องกดไฮดรอลิกแบบโยก
      ครูที่ปรึกษา นายจักรกฤษณ์ พันธ์ศรี หัวหน้าทีม นายนพรัตน์ อรชร`,
      description10: ` ชมเชยที่ ๖ สิ่งประดิษฐ์ประเภทที่ ๔ เเยลลี่กาแฟภูเขาไฟ
      ครูที่ปรึกษา นางวันทนา วิศรีสิทธิ์ หัวหน้าทีม นายเจษฎา คลังภูเขียว`,
      description11: ` ชมเชยที่ ๗ สิ่งประดิษฐ์ประเภทที่ ๒ อุปกรณ์ช่วยเหลือเด็กพิการ
      ครูที่ปรึกษา นายณัทพงศ์ โยธี หัวหน้าทีม นายเทพสุทิน ทองอ่อน`,
      description12: `ชมเชยที่ ๘ สิ่งประดิษฐ์ประเภทที่ ๓ ประตูดึงปุ๊บเปิดปั๊บ
      ครูที่ปรึกษา นายณัทพงศ์ โยธี หัวหน้าทีม นางสาวรำไพ คำศรี`,
      description13: `  คณะผู้บริหาร ครู บุคลากรทางการศึกษา วิทยาลัยเทคนิคกันทรลักษ์
      #เทคนิคกันทร์ ชื่นชมยินดี ว่า “ผู้ที่ได้รับรางวัล
      ได้พิจารณาคัดเลือกจากผลงาน เพื่อเชิดชูเกียรติ ยกย่อง สนับสนุน
      ส่งเสริม สร้างขวัญกำลังใจ เป็นแบบอย่างที่ดี
      ซึ่งผู้ได้รับรางวัลในครั้งนี้ ต่างผ่านการพิจารณามาโดยรอบคอบ
      และแต่ละคนมีความเหมาะสมอย่างยิ่งต่อการได้รับรางวัล”`,
      date: "เมื่อวันที่ ๒๗ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/19/13.webp",
    },
  ],
};
