export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศกิจกรรมร่วมงาน 3
`,
    },
  ],
};

export const Description = [
  {
    description: ` 

ทศวรรษ 30 มีนา ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก 👉นายลิขิต พลเหลา ผู้อำนวยการสถาบันอาชีวศึกษาภาคตะวันออกเฉียงเหนือ 4 กล่าวอวยพรเเขกผู้มีเกียรติ คณะผู้บริหาร ครู บุคลากร เเละ ศิษย์เก่า ศิษย์ปัจจุบัน ที่ร่วมงานในครั้งนี้ ร่วมไปถึงกิจกกรมไหว้ครูบาอาจารย์กราบขอพร วันที่ 30 มีนาคม 2567 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `30 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/75.webp" },
];
