export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๙ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉 นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย คณะครู นักศึกษา 
    `,
  },
  {
    description: `
เข้าร่วมรับโล่รางวัลศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับชาติ ประจำปีงบประมาณ พ.ศ. ๒๕๖๗ (รอบการประเมินปีการศึกษา ๒๕๖๖) จัดขึ้น ระหว่างวันที่ ๑๘ – ๑๙ กันยายน ๒๕๖๗ ณ วิทยาลัยการอาชีวศึกษาปทุมธานี จังหวัดปทุมธานี 
    `,
  },
  {
    description: `
โดย ทางวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้ารับการประเมินศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับชาติ ๕ ดาว ของ “ธุรกิจไอศครีมทุเรียนภูเขาไฟ LAVA MILK”  ซึ่งได้รับเกียรติจาก นายประพัทธ์  รัตนอรุณ รองเลขาธิการคณะกรรมการการอาชีวศึกษา เป็นประธานในพิธีมอบโล่รางวัลศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับชาติ นอกจากนี้ สำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) ได้ส่งเสริมความรู้และประสบการณ์ด้านธุรกิจ ผ่านกระบวนการของศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษาในสถานศึกษาสังกัดสอศ.ทุกแห่ง โดยการนำผลิตภัณฑ์หรือชิ้นงานที่เกิดจากการเรียนการสอนหรือความสนใจส่วนบุคคลของนักศึกษามาต่อยอดในเชิงพาณิชย์ให้ผู้เรียนสามารถเรียนรู้การทำธุรกิจและมีรายได้ระหว่างเรียน
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `19 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/25.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/0.webp" },
];
