export const DataPressrelease = {
  Item: [
    {
      title: `
Set 5
      `,
    },
  ],
};

export const Description = [
  {
    description: `
   Set 5 พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567
                พิธีเปิดงานกีฬาสีภายในนักเรียน นักศึกษา " ดอกจานเกมส์ " รู้เเพ้
                รู้ชนะ รู้อภัย นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                👉ได้รับเกียตริจาก นางสาวทักษิณา ชมจันทร์
                ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                เป็นประธานในพิธีเปิดงานกีฬาสีในครั้งนี้ พร้อมด้วยบรรยากาศ
                นักกีฬาอาวุโสได้กล่าวคำปฏิญาณของนักกีฬา นักกีฬาวิ่งคบเพลิง
                เเละการเดินขบวนเคารพท่านประธานของเหล่านักเรียน นักศึกษา
                 `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๙ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/10.webp" },
];
