export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๒ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
   👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู ร่วมแสดงมุทิตาจิตและมอบของที่ระลึกแด่ ดร.โสภา  มะเครือสี ผู้อำนวยการวิทยาลัยเกษตรและเทคโนโลยีศรีสะเกษ เนื่องในโอกาสเกษียณอายุราชการ 
    `,
  },
  {
    description: `
    👉ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ในวาระโอกาสเกษียณอายุราชการ ของท่าน ดร.โสภา  มะเครือสี ผู้อำนวยการวิทยาลัยเกษตรและเทคโนโลยีศรีสะเกษ ขอให้ท่านประสบแต่ความสุข สุขสมหวังในสิ่งอันพึงปรารถนา เเละมีสุขภาพแข็งแรง ปราศจากโรคภัยไข้เจ็บทั้งหลายทั้งปวง
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `13 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/24/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/24/2.webp" },
];
