export const DataPressrelease = {
  Item: [
    {
      title: `
คณะผู้บริหาร 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย
 `,
  },
  {
    description: ` 
👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ

    `,
  },
  {
    description: ` 
👉 นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ

    `,
  },
  {
    description: ` 
👉 นาวสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา

    `,
  },
  {
    description: ` 
👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
    `,
  },
  {
    description: ` 
 ขออวยพร ในวารดิถีขึ้นปีใหม่ 2568 นี้
    `,
  },
];

export const DataDate = [{ date: `1 มกราคม 2568` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/1/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/1/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/1/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/1/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/1/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/0.webp" },
];
