export const DataPressrelease = {
    Item: [
        {
            title: `
29 สิงหาคม 2568 
 `,
        },
    ],
};

export const Description = [
    {
        description: `
วันที่ 29 สิงหาคม 2568 
    `},
    {
        description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายกว้าง นักสาร และ👉นายชุมพล ยศศิริ เข้าร่วมอบรมพัฒนาศักยภาพพนักงานขับรถ สำนักงานคณะกรรมการการอาชีวศึกษา ภาคตะวันออกเฉียงเหนือ ณ วิทยาลัยเกษตรและเทคโนโลยีมหาสารคาม 
 `},

    //   {
    //     tage: `
    // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
    //  `},
];

export const DataDate = [{ date: `1 กันยายน 2568` }];

export const ImageItem = [
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/77/00.webp" },
]