// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `Who are you? – เธอคือใคร ` },
  {
    description: `ฉันคือ..... ทีม PR KTL–TC ที่พร้อมดูเเลคุณ เเละสร้างโอกาส...`,
  },
  {
    description: `     เตรียมพบกับความตื่นเต้น บรรยากาศแห่งการเรียนรู้ และประสบการณ์ใหม่ๆ ใน โครงการอบรมเยาวชนนักประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `📅 วันพุธที่ 26 พฤศจิกายน 2568` },
  { description: `📍 ห้องประชุมชั้น 3 อาคารอำนวยการ` },
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: ` ร่วมพัฒนาทักษะการสื่อสาร การเล่าเรื่อง และการประชาสัมพันธ์อย่างสร้างสรรค์ พร้อมรับฟังความรู้จากวิทยากรผู้เชี่ยวชาญ ได้แก่`,
  },
  { description: `1. นายธนบดินทร์ คันธประที` },
  { description: `2. นายภูมิพัฒน์ จันทุมา` },
  {
    description: `         เตรียมพร้อมก้าวสู่การเป็นนักประชาสัมพันธ์รุ่นใหม่ของ KTL–TC อย่างมืออาชีพ! 🚀✨`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/77/01.webp" },
];
