export const DataPressrelease = {
  Item: [
    {
      title: `
๑๔ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ขอแสดงความยินดี นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับรางวัลเชิดชูครูดีวิถีพุทธ

 `,
  },
  {
    description: ` 
ณ อาคารปฏิบัติะรรมพระเทพปวรเมธี โรงเรียนมัธยมจุลมณีศรีสะเกษ
    `,
  },
  {
    description: ` 
ขับเคลื่อนสถานศึกษาคุณธรรมวิถีพุทธให้องค์กรเชิงประจักษ์
    `,
  },
  {
    description: ` 
ส่งเสริมความดีให้กับเยาวชนของสถานศึกษา สู่ชุมชน และสังคม
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `14 มกราคม 2668` }];

export const ImageItem = [
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/40/1.webp" },
 
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/0.webp" },
];
