export const DataPressrelease = {
  Item: [
    {
      title: `
โค้งสุดท้ายย 🔥‼️ สำหรับ "หมวก"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
โค้งสุดท้ายย 🔥‼️ สำหรับ "หมวก" ที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์  
👉ราคา 250 บาท สั่งซื้อสามารถรับได้ที่วิทยาลัยดทคนิคกันทรลักษ์ หรือ จัดส่งได้
 💥สินค้ามีจำนวนจำกัด เหลือไม่มาก 
🟠🔵
👉 วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญศิษย์เก่า ศิษย์ปัจจุบัน เเละเเขกผู้มีเกียรติทุกท่าน ร่วมงาน 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ วันเสาร์ที่ 30 มีนาคม 2567  
👉ทั้งนี้ ศิษย์เก่า ศิษย์ปัจจุบัน ผู้ที่สนใจร่วมทุนการศึกษา เเละระดมทุนซ่อมบำรุงสถานศึกษา ก่อตั้งชมรมศิษย์เก่าวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์ สามารถกดเข้าไปในลิ้งค์ได้ที่นี่ 

`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/12.webp" },
];
