export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ 4 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างไฟฟ้ากำลัง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ระหว่างวันที่ 3-4 ธันวาคม 2567  ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `4 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/16.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/0.webp" },
];
