export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๖ กรกฎาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา  
  `,
  },

  {
    description: `
💛ร่วมจัดกิจกรรมพิธีถวายพระพรชัยมงคล พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ พระวชิรเกล้าเจ้าอยู่หัว รัชกาลที่ ๑๐ เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา  ซึ่งตรงกับวันที่ ๒๘ กรกฎาคม ๒๕๖๗

 `,
  },

  {
    description: `
 💛  เวลา ๐๘.๔๐ น. 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยฯ เป็นประธานในพิธี
วางพานพุ่มทอง – พานพุ่มเงิน เปิดกรวยกระทงดอกไม้ เพื่อถวายราชสักการะที่โต๊ะหมู่บูชาหน้าพระบรมรูป และถวายความจงรักภักดีด้วยสำนึกในพระมหากรุณาธิคุณ และร่วมถวายสัตย์ปฏิญาณเพื่อเป็นข้าราชการ และนักเรียน นักศึกษาที่ดี เป็นพลังของแผ่นดินสือต่อไป ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
        `,
  },
  {
    description: `
💛  นอกจากนี้ ผู้อำนวยการวิทยาลัยฯ พร้อมคณะผู้บริหาร ได้ลงนามถวายพระพรชัยมงคล ตามด้วยคณะครู บุคลากร นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
        `,
  },
  {
    description: `
 💛ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากร เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
        `,
  },
  {
    description: `
 
        `,
  },
];

export const DataDate = [{ date: `26 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/75.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/76.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/77.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/0.webp" },
];
