export const DataPressrelease = {
  Item: [
    {
      title: `
 วันจันทร์ที่ 2 ธันวาคม 2567 โดย
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครูหัวหน้าแผนกวิชา ร่วมประชุมการยกระดับการเตรียมความพร้อมการจัดการเรียนการสอน ประจำปีการศึกษา 2568 ณ ห้องประชุมอัจฉริยะ อาคารวิทยบริการ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `2 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/19.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/0.webp" },
];
