export const DataPressrelease = {
  Item: [
    {
      title: `
ขอแสดงความยินดีกับ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
คณะกรรมการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย ระดับสถานศึกษา ทั้ง 7 ตำแหน่ง
    `,
  },
  {
    description: `
และขอแสดงความยินดีเป็นอย่างยิ่งกับ นายประยุทธ์ มุ่งหมาย ที่ได้รับคะแนนโหวตสูงที่สุด และรับตำแหน่ง "นายกองค์การฯ" ระดับสถานศึกษาวิทยาลัยเทคนิคกันทรลักษ์คนต่อไปในปีการศึกษา 2568 💐
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `5 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/4/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/4/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/4/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/4/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/4/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/4/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/4/7.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/0.webp" },
];
