export const DataPressrelease = {
  Item: [
    {
      title: `
๒๓ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ องค์การบริหารส่วนตำบลจานใหญ่ ลงพื้นที่ฉีดพ่นยากำจัดยุงลาย บริเวณโดยรอบวิทยาลัยฯ พื้นที่ป่าไม้ อาคารเรียน ห้องน้ำ ฯลฯ ในช่วงฤดูฝน เพื่อลดความเสี่ยงที่จะเกิดโรคไข้เลือดออก และแพร่ระบาด ตามมาตรการป้องกันลูกน้ำยุงลาย ณ วิทยาลัยเทคนิคกันทรลักษ์
    `},
]

export const DataDate = [{ date: `26 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/58/0.webp" },
]
