export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 10 กันยายน 2568 
 `,
    },
  ],
};

export const Description = [
  // { description: `` },
  { description: `วันที่ 10 กันยายน 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เป็นประธานในพิธีเปิดโครงการแข่งขันกีฬา E -SPROTS ROV ประจำปีการศึกษา 2568 ภายใต้ความดูแลโครงการฯ โดย แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },

  // { description: ` ` },

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `11 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/0.webp" },
] 