"use client"; // top to the file

export default function HistoryEducational() {
  return (
    <>
      <div>
        <div>
          <h1 className="text-center text-lg font-semibold ">ส่วนที่ 1</h1>
          <div className="text-center font-semibold ">บทนำ</div>
          <p className="font-semibold ">
            1.บทบัญญัติตามรัฐธรรมนูญแห่งราชอนณาจักรไทย พุทธศักราช 2560
          </p>
          <p className="pl-6">
            ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2560
            ซึ่งเป็นกฎหมายหลักในการ ปกครองประเทศ มีประเด็นสำ
            คัญที่เกี่ยวกับการจัดการศึกษา การส่งเสริมและสนับสนุนการจัดการศึกษา
            และการเข้ารับบริการการศึกษาของประชาชน ได้แก่
          </p>
          <p className="pl-6 ">
            <p className="font-semibold pr-2">
              หมวดหน้ำที่ของปวงชนชาวไทย มาตรา 50 (4)
            </p>
            <p>บุคคลมีหน้าที่เข้ารับการศึกษาอบรมใน การศึกษา ภาคบังคับ</p>
          </p>
          <p className="pl-6">
            <p className="font-semibold">หมวดหน้าที่ของรัฐ มาตรา 54</p>
            <p>
              รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาเป็นเวลา สิบสองปี
              ตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่ายรัฐต้อง
              ดำเนินการให้เด็กเล็ก
              ได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามวรรคหนึ่ง
              เพื่อพัฒนาร่างกาย จิตใจ วินัย อารมณ์สังคม และสติปัญญา ให้สมกับวัย
              โดยส่งเสริมและสนับสนุนให้องค์กรปกครองส่วน
              ท้องถิ่นและภาคเอกชนเข้ามามี ส่วนร่วมในการดำเนินการด้วยรัฐต้องดำ
              เนินการให้ประชาชนได้รับ การศึกษาตามความต้องการในระบบต่าง ๆ
              รวมทั้งส่งเสริมให้มีการเรียนรู้ตลอดชีวิตและจัดให้มีการร่วมมือ
              ระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่นและ
              ภาคเอกชนในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ ดำเนินการ กำกับ
              ส่งเสริมและสนับสนุนให้การจัด
              การศึกษาดังกล่าวมีคุณภาพและได้มาตรฐานสากล ทั้งนี้
              ตามกฎหมายว่าด้วยการศึกษาแห่งชาติซึ่งอย่างน้อย
              ต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษา แห่งชาติและการดำ
              เนินการและตรวจสอบการดำเนินการให้ เป็นไปตามแผนการศึกษาแห่งชาติด้วย
              การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดีมีวินัยภูมิใจในชาติ
              สามารถเชี่ยวชาญได้ตามความถนัด ของตน และมีความรับผิดชอบต่อครอบครัว
              ชุมชน สังคม และประเทศชาติ ในการดำเนินการให้เด็กเล็ก
              ได้รับการดูแลและพัฒนาตามวรรคสอง
              หรือให้ประชาชนได้รับการศึกษาตามวรรค สาม รัฐต้องดำเนินการ
              ให้ผู้ขาดแคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการจัดการศึกษาตามความถนัด
              ของตนให้จัดตั้ง
              กองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์เพื่อลดความเหลื่อมล้ำ
              ในการศึกษาและ เพื่อส่งเสริม และพัฒนาคุณภาพ
              และประสิทธิภาพครูโดยให้รัฐจัดสรรงบประมาณให้แก่กองทุนหรือใช้
              มาตรการหรือ
              กลไกทางภาษีรวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับประโยชน์ในการลดหย่อนภาษี
              ด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำ
              หนดให้การบริหารจัดการกองทุนเป็น อิสระ และกำ
              หนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุวัตถุประสงค์ดังกล่าว
            </p>
          </p>
          <p className="font-semibold">2. บริบทเชิงยุทธศาสตร์</p>
          <p className="pl-6 font-semibold">
            2.1 ยุทธศาสตร์ชาติ (พ.ศ. 2561 - 2580)
          </p>
          <p className="pl-12">
            <p>1) ยุทธศาสตร์ชาติด้านความมั่นคง </p>
            <p>2) ยุทธศาสตร์ชาติด้านการสร้างความสามารถในการแข่งขัน </p>
            <p>
              3) ยุทธศาสตร์ชาติด้านการพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์
            </p>
            <p>4) ยุทธศาสตร์ชาติด้านการสร้างโอกาสและความเสมอภาคทางสังคม</p>
            <p>
              5)
              ยุทธศาสตร์ชาติด้านการสร้างการเติบโตบนคุณภาพชีวิตที่เป็นมิตรต่อสิ่งแวดล้อม
            </p>
            <p>
              6) ยุทธศาสตร์ชาติด้านการปรับสมดุลและพัฒนาระบบการบริหารจัดการภาครัฐ
            </p>
          </p>

          <p className="pl-6 font-semibold">2.2 แผนแม่บทภายใต้ยุทธศาสตร์ชาติ</p>
          <p className="pl-12">
            <p>1) ประเด็นความมั่นคง</p>
            <p>2) ประเด็นการต่างประเทศ</p>
            <p>3) ประเด็นการเกษตร</p>
            <p>4) ประเด็นอุตสาหกรรมและบริการแห่งอนาคต</p>
            <p>5) ประเด็นการท่องเที่ยว</p>
            <p>6) ประเด็นพื้นที่และเมืองน่าอยู่อัจฉริยะ</p>
            <p>7) ประเด็นโครงสร้างพื้นฐาน ระบบโลจิสติกส์ และดิจิทัล</p>
            <p>8) ประเด็นผู้ประกอบการและวิสาหกิจขนาดกลางและขนาดย่อมยุคใหม่</p>
            <p>9) ประเด็นเขตเศรษฐกิจพิเศษ</p>
            <p>10) ประเด็นการปรับเปลี่ยนค่านิยมและวัฒนธรรม</p>
            <p>11) ประเด็นการพัฒนาศักยภาพคนตลอดช่วงชีวิต</p>
            <p>12) ประเด็นการพัฒนาการเรียนรู้</p>
            <p>13) ประเด็นการเสริมสร้างให้คนไทยมีสุขภาวะที่ด</p>
            <p>14) ประเด็นศักยภาพการกีฬา</p>
            <p>15) ประเด็นพลังทางสังคม</p>
            <p>16) ประเด็นเศรษฐกิจฐานราก</p>
            <p>17) ประเด็นความเสมอภาคและหลักประกันทางสังคม</p>
            <p>18) ประเด็นการเติบโตอย่างยั่งยืน</p>
            <p>19) ประเด็นการบริหารจัดการน้ าทั้งระบบ</p>
            <p>20) ประเด็นการบริการประชาชนและประสิทธิภาพภาครัฐ</p>
            <p>21) ประเด็นการต่อต้านการทุจริตและประพฤติมิชอบ</p>
            <p>22) ประเด็นกฎหมายและกระบวนการยุติธรรม</p>
            <p>23) ประเด็นการวิจัยและพัฒนานวัตกรรม</p>
            <p></p>
          </p>
          <p className="pl-6 font-semibold">
            2.3 แผนการปฏิรูปประเทศ (ฉบับปรับปรุง)
          </p>
          <p className="pl-12">
            <p>1) ด้านการเมือง</p>
            <p>2) ด้านการบริหารราชการแผ่นดิน</p>
            <p>3) ด้านกฎหมาย</p>
            <p>4) ด้านกระบวนการยุติธรรม</p>
            <p>5) ด้านเศรษฐกิจ</p>
            <p>6) ด้านทรัพยากรธรรมชาติและสิ่งแวดล้อม</p>
            <p>7) ด้านสาธารณสุข</p>
            <p>8) ด้านสื่อสารมวลชนเทคโนโลยีสารสนเทศ</p>
            <p>9) ด้านสังคม</p>
            <p>10) ด้านพลังงาน</p>
            <p>11) ด้านการป้องกันและปราบปรามการทุจริตและประพฤติมิชอบ</p>
            <p>12) ด้านการศึกษา</p>
            <p>13) ด้านวัฒนธรรม กีฬา แรงงาน และการพัฒนาทรัพยากรมนุษย์</p>
          </p>
          <p className="pl-6 font-semibold">
            2.4 แผนการปฏิรูปประเทศด้านการศึกษา (ฉบับปรับปรุง)
          </p>
          <p className="pl-12">
            <p>
              1. กิจกรรมปฏิรูปที่ 1
              การสร้างโอกาสและความเสมอภาคทางการศึกษาตั้งแต่ระดับประถมวัย
            </p>
            <p>
              2. กิจกรรมปฏิรูปที่ 2
              การพัฒนาการจัดการเรียนการสอนสู่การเรียนรู้ฐานสมรรถนะเพื่อ
              ตอบสนองการเปลี่ยนแปลงในสตวรรษที่ 21
            </p>
            <p>
              3. กิจกรรมปฏิรูปที่ 3
              การปฏิรูปกลไกและระบบการผลิตและพัฒนาครูและบุคคลากรทางการ
              ศึกษาให้มีคุณภาพมาตรฐาน
            </p>
            <p>
              4. กิจกรรมปฏิรูปที่ 4
              การจัดอาชีวศึกษาระบบทวิภาคีและระบบอื่นๆที่เน้นการฝึกปฏิบัติ
              อย่างเต็มรูปแบบน าไปสู้การจ้างงานและการสร้างงาน
            </p>
            <p>
              5. กิจกรรมปฏิรูปที่ 5 การปฏิรูปบทบาทการวิจัยและระบบธรรมาภิบาลของ
              สถาบันอุดมศึกษาเพื่อสนับสนุนการพัฒนาประเทศไทยออกจากกับดักรายได้ปานกลางอย่างยั่งยืน
            </p>
          </p>
          <p className="pl-6 font-semibold">
            2.5 แผนพัฒนำเศรษฐกิจและสังคมแห่งชำติ ฉบับที่สิบสำม พ.ศ. 2566-2570
          </p>
          <p></p>
          <p></p>
        </div>
      </div>
    </>
  );
}
