export const dataNewsletter = {
  Item: [
    {
      title: `14 มีนาคม  2567`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ 14 มีนาคม  2567 โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เดินทางไปเรือนจำอำเภอกันทรลักษ์ พร้อมด้วย 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร
 คณะครู เข้าร่วมพิธีลงนามบันทึกข้อตกลงความร่วมมือ “MOU” 
ด้านพัฒนาพฤตินิสัยผู้ต้องขัง ระหว่างวิทยาลัยเทคนิคกันทรลักษ์ กับเรือนจำอำเภอกันทรลักษ์ ทั้งนี้👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานในพิธีกล่าวเปิดงานลงนามบันทึกข้อตกลงความร่วมมือ “MOU”  ส่งเสริมการสร้างงาน สร้างอาชีพ สร้างโอกาสให้เเก่ผู้ต้องขัง เเละ
📍ลงนานบันทึกข้อตกลงความร่วมมือ “MOU”ระหว่างวิทยาลัยเทคนิคกันทรลักษ์ กับเรือนจำอำเภอกันทรลักษ์ อย่างเป็นทางการ 
วันที่ 14 มีนาคม 2567 ณ  เรือนจำอำเภอกันทรลักษ์
`,
  },
];

export const DataDate = [{ date: `14 มีนาคม  2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มีนาคม/2/1.webp" }];
