// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วันที่ 30 ตุลาคม 2568
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `31 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย นางเพ็ชรา โหม่งมาตร์ หัวหน้างานสวัสดิการ` },
  { description: `นำนักเรียน นักศึกษา ระดับประกาศนียบัตรวิชาชีพ (ปวช.) และระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ 1 เข้ารับการตรวจสุขภาพประจำปีการศึกษา 2568 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `       การตรวจสุขภาพดังกล่าวมีวัตถุประสงค์เพื่อประเมินสุขภาพเบื้องต้นของนักเรียน นักศึกษา สร้างเสริมสุขภาพที่ดี และส่งเสริมให้ตระหนักถึงความสำคัญของการดูแลสุขภาพตนเอง เพื่อให้สามารถดำรงชีวิตและศึกษาเล่าเรียนได้อย่างมีประสิทธิภาพและยั่งยืน` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/0.webp" },
]
