export const DataPressrelease = {
  Item: [
    {
      title: `
  เเจ้ง 💥💥 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ถึงนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
เจ้าหน้าที่งานปกครองจะเริ่มออกตรวจบริเวณรอบนอกวิทยาลัยฯ
ในเวลา 12.00 น. ให้นักเรียน นักศึกษาทุกคนทำตามกฎระเบียบ เเละอยู่บริเวณภายในวิทยาลัยฯ หากมีพฤติกรรมดังนี้ ให้รีบปรับปรุงตนเองด้วยนะคะ/ครับ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `12 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/16/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/0.webp" },
];
