export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ 26 ธันวาคม 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมขอพรในวารดิถีขึ้นปีใหม่ จากท่าน 👉ดร.นิรันดร์ สมมุติ ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ เนื่องในโอกาสเทศกาลขึ้นปีใหม่ พ.ศ. 2568 ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: ` 
 ทั้งนี้  ในวารดิถีขึ้นปีใหม่ วิทยาัยเทคนิคกันทรลักษ์ ขออำนาจสิ่งศักดิ์สิทธิ์ทั้งหลาย จงดลบันดาลให้ท่าน ประสบแต่ความสุขเกษมสำราญ และสัมฤทธิ์ผลในสิ่งอันพึงปรารถนาทุกประการ
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `26 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/30.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/0.webp" },
];
