export const dataNewsletter = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ทางคณะครูนำนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมโครงการปฐมนิเทศและค่ายสานสัมพันธ์ไทย - จีน  2024  Degree Thai – Chinese Camp ในวันที่ ๒ – ๖ สิงหาคม ๒๕๖๗ ณ สำนักงานพัฒนาสมรรถนะครูและบุคลากรอาชีวศึกษา กรุงเทพ
 `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
 `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `๒ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/6/0.webp" }];
