export const DataPressrelease = {
  Item: [
    {
      title: `
  วันอังคารที่ ๗ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู เยี่ยมชมให้กำลังใจนักเรียน นักศึกษา ที่เข้าร่วมการแข่งขันทักษะพื้นฐาน การประกวดวงดนตรีโฟล์คซอง ระดับ ปวช. / ปวส. ประเภททีม ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาคภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ เวทีตลาดต้นตาล จ.ขอนแก่น
`,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `7 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/12.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/0.webp" },
];
