// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press54",
    },
    next: {
      href: "/pressrelease/2569/press6901/press56",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `23 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 22 มกราคม 2569 ` },
  {
    description: `       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ปฏิบัติหน้าที่ประธานผู้กำกับลูกเสือ พร้อมด้วยผู้กำกับลูกเสือ นำกองลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: `       ร่วมพิธีประดับแถบสามสี ให้แก่ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1 ประจำปีการศึกษา 2568 ณ ค่ายลูกเสือชั่วคราว วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/76.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/0.webp" },
];
