export const DataPressrelease39 = {
  Item: [
    {
      title: `
                Sending the warmest Christmas wishes to you and your family. May
                God shower his choicest blessings on you and your family this
                Christmas🎄🎉🎁

  `,
      description: `
                วิทยาลัยเทคนิคกันทรลักษ์ ขอส่งหมอบความสุขให้กับทุกคนในวัน
                Christmas นี้ คณะผู้บริหาร ครู บุคลากร ขออวยพรให้ นักเรียน -
                นักศึกษา ชาว น้ำเงิน - เเสด ทั้งพุทธมติชน เเละ คริสต์ศาสนิกชน
                ขอให้พระเจ้าได้ปกปักคลุมครอง เเละมีความสุขกับการเฉลิมฉลอง อาเมน
                Joy to the World
               
      `,
      date: "ลงเมื่อวันที่ ",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/Christmas/1.webp",
 
    }
  ]
}