export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `
ได้รับเกียรติเป็นประธานเปิดการฝึกอบรม “โครงการฝึกอบรมเพื่อทดสอบมาตรฐานฝีมือแรงงานสำหรับผู้ต้องขัง” ซึ่งวัตถุประสงค์เพื่อดำเนินการฝึกอบรมผู้ต้องขังยกระดับพัฒนาฝีมือแรงงาน และเปิดโอกาสส่งเสริมอาชีพให้ผู้ต้องขังมีประสิทธิภาพ โดยมีวิทยากรจากคณะครูวิทยาลัยเทคนิคกันทรลักษ์ จำนวน ๒ แผนกวิชา คือ แผนกวิชาการโรงแรม และแผนกวิชาช่างยนต์ ได้ร่วมเป็นวิทยากรให้ความรู้ อบรมฯประกอบด้วยภาคทฤษฎี และภาคปฏิบัติ จำนวน ๑ สาขา สาขาละ ๑ รุ่น ระหว่างวันที่ ๓๐ กรกฎาคม -  ๒ สิงหาคม ๒๕๖๗ ณ อาคารอเนกประสงค์ฝ่ายการศึกษาพัฒนาจิตใจ เรือนจำอำเภอกันทรลักษ์
         `,
  },
  {
    description: `
     นอกจากนี้ นางสาวทักษิณา ชมจันท์ ผู้อำนวยการวิทยาลัยฯ ได้เดินเยี่ยมชมและให้กำลังใจแก่ผู้ต้องขังที่ได้เข้ารับการอบรมในครั้งนี้
         `,
  },
];

export const DataDate = [{ date: `1 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/28.webp" },
];
