export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๗ กุมภาพันธ์ ๒๕๖๘ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ร่วมเป็นวิทยากรให้การอบรมให้ความรู้ตามโครงการ ๑๐๘ อาชีพเสริมต่อยอดอาชีพหลัก เพื่อให้ผู้เรียนได้รู้จักและค้นพบตนเองเป็นผู้ที่มีความรู้ความสามารถและสร้างรายได้ให้กับครอบครัว ตามนโยบาย  "เรียนดี มีความสุข"ของสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน ณ ห้องประชุมวังใหญ่ สำนักงานเขตพื้นที่การศึกษาประถมศึกษาศรีสะเกษ เขต ๔
    `,
  },

  {
    description: ` 

`,
  },
];

export const DataDate = [{ date: `9 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/21.webp" },
  
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/0.webp" },
];
