export const Data = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
     วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครองและเคลือข่าย นักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๓,๔ โดยมี  
     `,
  },
  {
    description: ` 
         👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าพบปะพูดคุยกับผู้ปกครองนักเรียน นักศึกษา โครงการประชุมผู้ปกครองฯ พร้อมด้วยคณะผู้บริหาร ครูหัวหน้าโครงการฯ เพื่อแจ้งการดำเนินงานในด้านต่าง ๆ การดูแลนักเรียน นักศึกษาการจัดการเรียนการสอน กิจกรรม และเปิดโอกาสให้ผู้ปกครองได้พบปะปรึกษาและนำไปสู่ความร่วมมือในการดูแลช่วยเหลือนักเรียน นักศึกษาต่อไป  ในวันที่ ๑ สิงหาคม ๒๕๖๗ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
     `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `๑ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/1/0.webp" }];
