export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศการเรียนการสอนนักเรียน
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นักศึกษา  เรียนดีมีความสุข #เทคนิคกันท์ ในการเรียนของรายวิชาสามัญสัมพันธ์ โดยมี 👉นางวีนัส สุวรรณ หัวหน้าแผนกฯ พร้อมด้วยคณะครูเเผนกสามัญสัมพันธ์ ในวันจันทร์ที่ ๒๗ พฤษภาคม ๒๕๖๗  ณ ตึกเเผนกสามัญสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์ 
#เรียนดีมีความสุข
" วิสัยทัศน์ วิทยาลัยเทคนิคกันทรลักษ์ "
ผลิตและพัฒนากำลังคน โดยขับเคลื่อนการจัดการความรู้ด้วยเทคโนโลยี เป็นประชาคมแห่งการเรียนรู้ เน้นการทำงานเป็นทีม มีความร่วมมือกับสถานประกอบการและชุมชน `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `27 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/15.webp" },
];
