export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ถึงผู้สนันสนุน
 `,
    },
  ],
};

export const Description = [
  {
    description: `
เปิดรับบริจาค
    `},
  {
    description: `
1.เเป้งสำหรับเด็ก/เเป้งสำหรับผู้ใหญ่/เเป้งเย็น
    `},
  {
    description: `
2.ถุงบรรจุของ (ทุกขนาด)
    `},
  {
    description: `
3.ถุงดำ/กระสอบเเพ็คของ
    `},
  {
    description: `
4.เครื่องดื่มชูกำลัง
    `},
  {
    description: `
5.เเป้งโรยเท้าสำหรับทหาร (ยี่ห้อ Foot Powder) จำนวนมาก
    `},
  {
    description: `
6.เเป้งทาตัวทหาร (ยี่ห้อ DPF Powder ) จำนวนมาก
    `},
  {
    description: `
7.ชุดชั้นใน ชาย/ หญิง
    `},
  {
    description: `
8.เเชมพูสำหรับเด็ก
    `},
  {
    description: `
9.ครีมอาบน้ำสำหรับเด็กเล็ก
    `},
  {
    description: `
10.กาเเฟ/โอวัลติน
    `},
  {
    description: `
11.ขนม/ขนมปัง
    `},
  {
    description: `
12.ปลั๊กไฟ 3 ตา
    `},
  {
    description: `
13.เครื่องดื่มน้ำหวาน/น้ำอัดลม
    `},
  {
    description: `
14.น้ำยาล้างขวดนมสำหรับเด็ก
    `},
  {
    description: `
สามารถร่วมบริจาคได้ที่
    `},
  {
    description: `
 👉จุดรับบริจาค ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
หรือจัดส่งได้ที่ 👉วท.กันทรลักษ์ 82 ม.1 ต.จานใหญ่ อ.กันทรลักษ์ จ.ศรีสะเกษ 33110
    `},
  {
    description: `
👉สำหรับผู้ที่ประสงค์บริจาคเงินเพื่อช่วยเหลือศูนย์พักพิงผู้อพยพ
    `},
  {
    description: `
บัญชีธนาคาร ธกส.  สาขาเบญจลักษ์ 
    `},
  {
    description: `
เลขที่บัญชี 020247770135
    `},
  {
    description: `
ชื่อบัญชี นางสาวภวิกา โพธิ์ขาว และนายอุทัย จรรยากรณ์  และนางสาวภคมน ศรีนวลธนาคาร
    `},
  {
    description: `
***ชื่อเเละธนาคารบัญชีนี้เท่านั้น
    `},
  {
    description: `
หมายเหตุ : เพื่อป้องกันมิจฉาชีพหรือเเอบอ้าง 
    `},
  {
    description: `
***หากทางศูนย์ฯ ขาดเหลือส่วนไหน ทางศูนย์ฯจะเเจ้งผ่านเพจอีกครั้งนะครับ***
    `},
  {
    description: `
ขอขอบพระคุณทุกท่าน 🇹🇭🇹🇭🇹🇭
    `},

  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `29 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/75/1.webp" },
]