export const DataPressrelease = {
  Item: [
    {
      title: `
Set 6
      `,
    },
  ],
};

export const Description = [
  {
    description: `
                Set 6 วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์
                ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละคณะผู้บริหาร ครู
                บุคลากรทางการศึกษา นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                ขอบขอพระคุณ ผู้สนับสนุนเเต่ละหน่วยงานที่ให้ความช่วยเหลือ
                มอบทุนสนันสนุน
                เเละวงโยธวาทิตที่ได้บรรเลิงเพลงนำขบวนในกิจกรรมการกีฬาสีภายใน
                "ดอกจานเกมส์" ขอขอบคุณเป็นอย่างสูง ทั้งที่กล่าวนาม
                เเละมิได้กล่าวนาม วิทยาลัยเทคนิคกันทรลักษ์
                ขออวยพรให้ทุกท่านจงมีสุขภาพร่างกายที่เเข็งเเรง
                 `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๙ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/10.webp" },
];
