export const DatatPressrelease12 = {
  Item: [
    {
      title: `พิธีถวายราชสดุดีพระบรมราชานุสรณ์ รัชการที่ ๖`,
      description: `เข้าลูกเสือ เชื้อไทย ใจเคารพ ขอน้อมนบ บาทบงสุ์ พระทรงศรี พระบาท
      มงกุฎเกล้า จอมเมาลี ทรงปราณี ก่อเกื้อ ลูกเสือมา ทรงอุตส่าห์
      อบรม บ่มนิสัย ให้มีใจ รักชาติ ศาสนา ทรงสั่งสอน สรรพกิจ วิทยา
      เป็นอาภา ผ่องพุทธ วุฒิไกร ดังดวงจันทร์ ทราทิตย์ ประสิทธิ์แสง
      กระจ่างแจ้ง แจ่มภพ สบสมัย พระคุณนี้ จะสถิตย์ สนิทใน ดวงหทัย
      ทวยราษฎร์ ไม่คลาดเอย 👉กิจกรรมศักดิ์สิทธ์
      "พิธีถวายราชสดุดีพระบรมราชานุสรณ์ รัชการที่ ๖" นำโดย
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      นายอาทร ศรีมะณี รองผู้อำนวยการ ฝ่ายบริหารทรัพยากร นายสมศักดิ์
      จันทานิตย์ รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา
      นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการ
      ฝ่ายเเผนงานเเละความร่วมมือ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการ
      ฝ่ายวิชาการ เเละ ผู้กำกับ ครู บุคลากร ลูกเสือทุกนาย
      วิทยาลัยเทคนิคกันทรลักษ์
      เพื่อน้อมรำลึกในพระมหากรุณาธิคุณที่ทรงเป็นผู้พระราชทานกำเนิดลูกเสือไทย`,
      date: "เมื่อวันที่ ๑๘ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/12/10.webp",
    },
  ],
};
