export const DataPressrelease = {
  navItems: [
    {
      name: `ประชาสัมพันธ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/27/2.webp",
      description: ` 
ขอความร่วมมือให้นักเรียน นักศึกษา เข้าเรียนตามตารางเรียน และปฏิบัติตัวตามกฎระเบียบของวิทยาลัยฯ  อย่างเคร่งครัด   ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease573",
    },
    {
      name: `เเจ้งกำหนดการโครงการประชุมผู้ปกครอง  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/27/1.webp",
      description: ` 
ภาคเรียนที่ 2 ปีการศึกษา 2567 วันเสาร์ที่  14  ธันวาคม  พ.ศ.2567 ณ  โดมอเนกประสงค์  วิทยาลัยเทคนิคกันทรลักษ์
   ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease572",
    },
    {
      name: ` วันพฤหัสบดีที่ 12 ธันวาคม 2567 `,

      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/024.webp",
      description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ รับรายงานตัวเข้าศึกษาต่อ (รอบโควตา)ของนักเรียน ระดับ ปวช. และ ปวส. ประจำปีการศึกษา 2568 โดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู 
   ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease571",
    },
    {
      name: `✨ยินดีต้อนรับ✨  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/1.gif",
      description: ` 
ผู้ปกครอง นักเรียน นักศึกษาทุกท่าน ที่มารายงานตัวเข้าศึกษาต่อ (รอบโควตา) ประจำปีการศึกษา 2568 ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
  ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease570",
    },
    {
      name: `ประกาศรายชื่อผู้มีสิทธิ์เข้ารายงานตัว  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/25/2.webp",
      description: ` 
 รอบโควตา ประจำปีการศึกษา 2568  ระดับ ปวส. ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
  ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease569",
    },
    {
      name: ` การรายงานตัวเข้าศึกษาต่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/25/1.webp",
      description: ` 
 ระดับ ปวช. เเละ ปวส.  (รอบโควตา) ประจำปีการศึกษา 2568  ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 นี้ เริ่มรายงานตัวตั้งเเต่เวลา 08.30 - 12.00 น. โดยให้ผู้ปกครอง นักเรียน นักศึกษา เตรียมค่าใช้จ่ายในการรายงานตัว
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease568",
    },
    {
      name: `ขอเเจ้งชี้เเจง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/24/1.webp",
      description: ` 
📣 ถึงนักเรียน นักศึกษา ประจำปีการศึกษา 2568 เรื่อง นักเรียน นักศึกษา ที่ไม่มีรายชื่อรอบโควตา ทั้งเดินมาทางสมัครด้วยตนเอง (สมัครที่ห้องทะเบียน) หรือสมัครทางโรงเรียนเดิม สมัครตั้งเเต่ 4 พฤศจิกายน - 11 ธันวาคม 2567
 ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease567",
    },
    {
      name: `กำหนดการวันประชุมผู้ปกครอง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/23/1.webp",
      description: ` 
ภาคเรียนที่ 2 ประจำปีการศึกษา 2567 ในวันเสาร์ที่ 14 ธันวาคม 2567 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์ 
 ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease566",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/22/1.webp",
      description: ` 
ผู้มีสิทธิ์เข้ารายงานตัว รอบโควตา ประจำปีการศึกษา 2568 ระดับ ปวช. เเละ ระดับ ปวส. ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease565",
    },
    {
      name: `10 ธันวาคม วันรัฐธรรมนูญ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/21/1.webp",
      description: ` 
 พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัวพระราชทานรัฐธรรมนูญฉบับถาวรเเรกอันเห็นกฎหมายสูงสุดของประเทศให้กับประชาชนชาวไทย ในวันที่ 10 ธันวาคม 2475 หลังจากนั้นจึงถือเอาวันที่ 10 ธันวาคม ของทุกปีเป็น “วันรัฐธรรมนูญ”
 ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease564",
    },
    {
      name: ` วันจันทร์ที่ 9 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/6.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมการประชุมแนวทางการขับเคลื่อนนโยบายกระทรวงศึกษาธิการ ในการดำเนินการระบบธนาคารหน่วยกิต 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease563",
    },
    {
      name: `Dek68`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/19/1.webp",
      description: ` 
Dek68 รอบโควตา เตรียมความพร้อมรายงานตัวเข้าศึกษาต่อในรั้ววิทยาลัยเทคนิคกันทรลักษ์ ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 นี้ โดยให้ผู้ปกครอง นักเรียน นักศึกษา เตรียมค่าใช้จ่ายในการรายงานตัว ประจำปีการศึกษา 2568 ดังนี้
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease562",
    },
    {
      name: `วันอาทิตย์ที่ 8 ธันวาคม 2556`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/04.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับผู้ปกครองในเขต อ.กันทรลักษ์ อ.เบญจลักษ์ อ.โนนคูณ อ.ศรีรัตนะ จ.ศรีสะเกษ ในการประชาสัมพันธ์รับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease561",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/19.webp",
      description: ` 
"ทักษะวัดละเอียด ระดับ ปวช. / ปวส.ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease560",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/18.webp",
      description: ` 
"ทักษะการเขียนแผนธุรกิจ " ระดับ ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease559",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/17.webp",
      description: ` 
 "การเเข่งขันทักษะการผสมเครื่องดื่ม ประเภท Classic Bartender " ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease558",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/16.webp",
      description: ` 
"การเเข่งขันกษะงานตัวถังและสีรถยนต์ " ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease557",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/15.webp",
      description: ` 
"การเเข่งขันทักษะงานฝึกฝีมือ ระดับ ปวช. ประเภทเดี่ยว "ได้รับรางวัลรองชนะเลิศอันดับ 2ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease556",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/14.webp",
      description: ` 
 "การเเข่งขันทักษะงานจักรยานยนต์ระดับ ปวช. / ปวส.ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease555",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/13.webp",
      description: ` 
"การประกวดผลงานสะเต็มศึกษา ระดับ ปวส.ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease554",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/12.webp",
      description: ` 
"การประกวดผลงานสะเต็มศึกษา ระดับ ปวช.ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease553",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/11.webp",
      description: ` 
"การประกวดวงดนตรีสากล " ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ 2ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease552",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/10.webp",
      description: ` 
"การประกวดวงดนตรีโฟล์คซอง ระดับ ปวช. / ปวส. ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease551",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/9.webp",
      description: ` 
"การประกวดเเข่งขันดนตรีพื้นเมือง เเคน ระดับ ปวช. / ปวส. ประเภทเดี่ยว " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease550",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/8.webp",
      description: ` 
"การประกวดเเข่งขันดนตรีพื้นเมือง พิน " ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease549",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/7.webp",
      description: ` 
 "การประกวดพูดในที่สาธารณะเป็นภาษาอังกฤษ ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ 2ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease548",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/6.webp",
      description: ` 
"การประกวดร้องเพลงไทยสากล หญิง ระดับ ปวช. / ปวส. ประเภทเดี่ยว " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease547",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/5.webp",
      description: ` 
"การประกวดร้องเพลงไทยลูกทุ่ง หญิง ระดับ ปวช. / ปวส. ประเภทเดี่ยว " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease546",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/4.webp",
      description: ` 
"การประกวดร้องเพลงไทยลูกทุ่ง ชาย " ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease545",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/3.webp",
      description: ` 
 "การประกวดมารยาทไทย ระดับ ปวช. / ปวส. ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease544",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/2.webp",
      description: ` 
"การประกวดสุนทรพจน์ภาษาจีนกลาง ระดับ ปวช. / ปวส. ประเภทเดี่ยว" ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease543",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/1.webp",
      description: ` 
"การประกวดการพูดสาธิตเป็นภาษาอังกฤษ" (English Demonstration Contest) ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญเงิน งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease542",
    },

    {
      name: ` างสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/29.webp",
      description: ` 
พร้อมด้วยคณะครู บุคลากรทางการศึกษา เข้าร่วมกิจกรรมเนื่องในวันคล้ายวันพระราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร วันชาติ และวันพ่อแห่งชาติ
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease541",
    },
    {
      name: ` ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/29.webp",
      description: ` 
นางสาวฐิติยาภรณ์ จอมใส แผนกวิชาช่างก่อสร้าง ระดับประกาศนียบัตรวิชาชีพ ชั้นปีที่ 2 ได้รับรางวัล “ชนะเลิศ” สมาชิกดีเด่นโครงการภายใต้การนิเทศระดับประกาศนียบัตรวิชาชีพ (ปวช.) ระดับเหรียญเงิน
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease540",
    },
    {
      name: ` ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/28.webp",
      description: ` 
นางวีนัส สุวรรณ ครูเเผนกวิชาสามัญสัมพันธ์ ได้รับรางวัล “ชนะเลิศ” ครูที่ปรึกษาสมาชิกดีเด่นโครงการภายใต้การนิเทศระดับประกาศนียบัตรวิชาชีพ (ปวช.) สถานศึกษาขนาดใหญ่ ระดับเหรียญเงิน 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease539",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/21.webp",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 34
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease538",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/05.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างไฟฟ้ากำลัง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease537",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/05.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมพิธีเปิดและให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างก่อสร้าง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease536",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/05.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาการตลาด เข้าร่วมการแข่งขัน ทักษะวิชาชีพ และทักษะพื้นฐาน 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease535",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/10/1.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างอิเล็กทรอนิกส์ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease534",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/09.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างเชื่อมโลหะ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease533",
    },
    {
      name: ` วันอังคารที่ 3ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/07.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างก่อสร้าง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease532",
    },
    {
      name: ` วันอังคารที่ 3ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/5.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างยนต์ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease531",
    },
    {
      name: ` วันอังคารที่ 3ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/6/5.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างกลโรงงาน เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease530",
    },
    {
      name: ` วันอังคารที่ 3ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/56.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีเปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) (อวท.) ระดับอาชีวศึกษา
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease529",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/4/1.webp",
      description: ` 
เด็ก'68 รีบมาสมัครกันนะค้าบ การรับสมัครนักเรียน นักศึกษา รอบโควตา ประจำปีการศึกษา 2568 ใครที่ยังไม่มาสมัคร รีบเลย‼️ เนื่องจากเหลือเวลาอีกไม่นาน จะเริ่มประกาศรายชื่อผู้มีสิทธิเข้ารับการศึกษาต่อเเล้วนะค้าบ 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease528",
    },
    {
      name: ` วันจันทร์ที่ 2 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/03.webp",
      description: ` 
โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครูหัวหน้าแผนกวิชา ร่วมประชุมการยกระดับการเตรียมความพร้อมการจัดการเรียนการสอน 
 ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease527",
    },
    {
      name: `วันเสาร์ ที่ 30 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/10.webp",
      description: ` 
นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วย คณะครู บุคลากรทางการศึกษา งานกองทุนเพื่อความเสมอภาคทางการศึกษา
 ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease526",
    },

    {
      name: `วันอาทิตย์ที่ 1 ธันวาคม2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/11.webp",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วย คณะครู บุคลากรทางการศึกษา ร่วมถวายสักการะสดุดีเทิดพระเกียรติ และวางพวงมาลา
 ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease525",
    },
  ],
};
