export const DataPressrelease = {
  navItems: [
    {
      name: ` างสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/29.webp",
      description: ` 
พร้อมด้วยคณะครู บุคลากรทางการศึกษา เข้าร่วมกิจกรรมเนื่องในวันคล้ายวันพระราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร วันชาติ และวันพ่อแห่งชาติ
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease541",
    },
    {
      name: ` ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/29.webp",
      description: ` 
นางสาวฐิติยาภรณ์ จอมใส แผนกวิชาช่างก่อสร้าง ระดับประกาศนียบัตรวิชาชีพ ชั้นปีที่ 2 ได้รับรางวัล “ชนะเลิศ” สมาชิกดีเด่นโครงการภายใต้การนิเทศ  ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ระดับเหรียญเงิน
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease540",
    },
    {
      name: ` ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/28.webp",
      description: ` 
นางวีนัส สุวรรณ ครูเเผนกวิชาสามัญสัมพันธ์ ได้รับรางวัล “ชนะเลิศ” ครูที่ปรึกษาสมาชิกดีเด่นโครงการภายใต้การนิเทศ  ระดับประกาศนียบัตรวิชาชีพ (ปวช.) สถานศึกษาขนาดใหญ่ ระดับเหรียญเงิน 
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease539",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/21.webp",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 34  
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease538",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/05.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างไฟฟ้ากำลัง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease537",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/05.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมพิธีเปิดและให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างก่อสร้าง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease536",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/05.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาการตลาด เข้าร่วมการแข่งขัน ทักษะวิชาชีพ และทักษะพื้นฐาน 
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease535",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/10/1.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างอิเล็กทรอนิกส์ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease534",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/09.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างเชื่อมโลหะ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน 
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease533",
    },
    {
      name: ` วันอังคารที่ 3  ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/07.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างก่อสร้าง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน 
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease532",
    },
    {
      name: ` วันอังคารที่ 3  ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/5.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างยนต์ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease531",
    },
    {
      name: ` วันอังคารที่ 3  ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/6/5.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างกลโรงงาน เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน 
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease530",
    },
    {
      name: ` วันอังคารที่ 3  ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/56.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีเปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) (อวท.) ระดับอาชีวศึกษา
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease529",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/4/1.webp",
      description: ` 
เด็ก'68 รีบมาสมัครกันนะค้าบ การรับสมัครนักเรียน นักศึกษา รอบโควตา ประจำปีการศึกษา 2568 ใครที่ยังไม่มาสมัคร รีบเลย‼️ เนื่องจากเหลือเวลาอีกไม่นาน จะเริ่มประกาศรายชื่อผู้มีสิทธิเข้ารับการศึกษาต่อเเล้วนะค้าบ 
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease528",
    },
    {
      name: ` วันจันทร์ที่ 2 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/03.webp",
      description: ` 
โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครูหัวหน้าแผนกวิชา ร่วมประชุมการยกระดับการเตรียมความพร้อมการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease527",
    },
    {
      name: `วันเสาร์ ที่ 30 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/10.webp",
      description: ` 
นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วย คณะครู บุคลากรทางการศึกษา งานกองทุนเพื่อความเสมอภาคทางการศึกษา  
       ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease526",
    },

    {
      name: `วันอาทิตย์ที่ 1 ธันวาคม  2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/11.webp",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วย คณะครู บุคลากรทางการศึกษา ร่วมถวายสักการะสดุดีเทิดพระเกียรติ และวางพวงมาลา
       ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6712/pressrelease525",
    },
  ],
};
