export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      👉บรรยากาศการเรียนการสอนนักเรียน นักศึกษา  "เรียนดี มีความสุข" #เทคนิคกันท์ ในการเรียนของรายวิชาการตลาด
** ทั้งนี้ 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ได้เข้าการนิเทศชั้นเรียน โดยมี 👉นางนงลักษณ์  ศรีชา หัวหน้าแผนกฯ พร้อมด้วยคณะครูเเผนกการตลาด ทำการเรียนการสอน ในวันอังคารที่ ๒๘ พฤษภาคม ๒๕๖๗  ณ ตึกเเผนกการตลาด วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `28 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/187/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/187/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/187/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/187/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/187/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/187/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/187/7.webp" },
];
