export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `บรรยากาศการทำพานไหว้ครูของนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ เเต่ละเเผนกวิชา เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ 
`},
  {
    description: `กำหนดเวลาส่งพานเข้าประกวด ไม่เกิน เวลา 16.00 น. ณ ห้องประชุมผามออิเเดง อาคารเฉลิมพระเกียรติ
`},
  {
    description: `สิ่งสำคัญที่ขาดไม่ได้ในการใส่พานไหว้ครู 
`},
  {
    description: ` 
👉หญ้าแพรก หมายถึง ความเจริญงอกงามอย่างรวดเร็ว และความเข้มแข็งอดทน เปรียบเสมือนสติปัญญาของนักเรียนที่พร้อมเติบโต และสามารถฝ่าฟันอุปสรรคต่างๆ ในการเรียนได้`},
  {
    description: ` 
👉 ดอกมะเขือ  หมายถึง เวลาบานจะสีขาวสะอาดและดอกจะโน้มคว่ำลงพื้นดิน แสดงถึงความเป็นที่คนซื่อสัตย์ ไม่คดโกง และอ่อนน้อมถ่อมเหมือนดอกมะเขือที่โน้มลงเสมอเมื่อจะออกลูกนั่นเอง`},
  {
    description: ` 
👉ดอกเข็ม หมายถึง มีสติปัญญาเฉียบแหลม เหมือนชื่อของดอกเข็ม ซึ่งเป็นปริศนาธรรมว่า ครูต้องจัดการเรียนการสอนเพื่อปลูกฝังความคิด ให้นักเรียนนักศึกษาเป็นคนฉลาด (หัวแหลม) รู้จักวิเคราะห์วิจารณ์`},
  {
    description: ` 
👉ข้าวตอก  หมายถึง แทนความรู้ที่แตกฉานเหมือนข้าวตอกที่แตกบาน`},


]

export const DataDate = [{ date: `11 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/26/76.webp" },



]
