export const DataPressrelease = {
  Item: [
    {
title: `
วิทยาลัยเทคนิคกันทรลักษ์

 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดี 💙🧡
   `},
  {
    description: ` 
👉พิมพ์รดา สิงห์อุดมตำเเหน่ง เจ้าหน้าที่ธุรการ  งานอาชีวศึกษาระบบทวิภาคี ฝ่ายวิชาการ
   `},
  {
    description: ` 
👉นางสาวรุ่งทิวา ปานเเก้ว ตำเเหน่ง เจ้าหน้าที่ธุรการ  งานวางเเผนเเละงบประมาณ เเละส่งเสริมผลิตผลการค้าเเละประกอบธุรกิจ ฝ่ายแผนงานเเละความร่วมมือ

   `},
  {
    description: ` 
👉นางสาวณัฐรัตน์ จรรยากรณ์ ตำเเหน่ง เจ้าหน้าที่ธุรการ งานทะเบียน ฝ่ายบริหารทรัพยากร
   `},
  {
    description: ` 
👉นางสาวน้อย จันทร์พูน ตำเเหน่ง เจ้าหน้าที่ธุรการ งานสวัสดิการ,งานสถานศึกษาคุณธรรม ฝ่ายพัฒนากิจการนักเรียนนักศึกษา
   `},
  {
    description: ` 
เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น ประจำเดือน มีนาคม พ.ศ. ๒๕๖๘
   `},
]

export const DataDate = [{ date: `29 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/30/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/30/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/30/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/30/4.webp" },
]
