export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ ๓๐ มิถุนายน ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 
  `},
  {
    description: `
👉 นายธีรวัฒน์ แก้วคำปอด ที่ปรึกษาชมรม TO BE NUMBER ONE และแกนนำชมรม เข้าร่วมการประชุมเชิงปฏิบัติการ เพื่อพัฒนาศักยภาพแกนนำชมรม TO BE NUMBER ONE และอาสาสมัครศูนย์เพื่อนใจ TO BE NUMBER ONE  ระหว่างวันที่ ๓๐ มิถุนายน - ๒ กรกฎาคม ๒๕๖๘ ณ โรงแรมพรหมพิมาน จ.ศรีสะเกษ
  `},
]

export const DataDate = [{ date: `30 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/75/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/75/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/75/3.webp" },
]
