export const DataPressrelease51 = {
  Item: [
    {
      title: `
                      ประกาศ ❗️โอกาสกลับมาอีกครั้ง
      `,
      description: `
     ครที่สมัครรอบโควตารอบที่ 1 ไม่ทัน ถ้าพึ่งเสียใจไป😍
                วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ ได้เปิดรับสมัครรอบโควตา
                รอบที่ 2 👩‍🏭
                👉รับสมัครตั้งเเต่วันที่ 2 มกราคม - 29 กุมภาพันธ์ 2567
                หลักฐานการสมัคร
                1.ใบสมัครที่กรอกข้อความถูกต้องครบถ้วนชัดเจน
                2.สำเนาทะเบียนบ้าน จำนวน 1 ฉบับ
                3.สำเบาบัตรประจำตัวประชาชนบิดา จำนวน 1 ฉบับ
                4.สำเบาบัตรประจำตัวประชาชนมารดา จำนวน 1 ฉบับ
                5.สำเบาบัตรประจำตัวประชาชนของนักเรียน - นักศึกษา จำนวน 1 ฉบับ
                6.สำเนาหลักฐานเเสดงความสำเร็จการศึกษาตามระดับ ม.3 , ม.6 หรือ
                เทียบเท่า จำนวน 2 ฉบับ หรือ ระเบียนเเสดงผลการเรียน 5 ภาคเรียน
                หรือ ใบรับรองผลการเรียน จำนวน 1 ฉบับ
                7.หลักฐานอื่นๆ ที่เเสดงถึงความรู้ ความสามารถพิเศษ
                8.หลักฐานการเปลี่ยนชื่อ (ถ้ามี)
                9.รูปถ่ายหน้าตรงตามเครื่องเเบบนักเรียน
                นักศึกษาของเเต่ละสถานศึกษา ไม่สวมหมวก เเละเเว่นดำ ขนาด 1 นิ้ว
                จำนวน 3 เเผ่น 
                10.สูติบัตร จำนวน 1 เเผ่น
                หมายเหตุ‼️
                นักเรียนที่สมัครเข้าศึกษาต่อ ในระดับ ปวช. เเละระดับ ปวส.
                ในโควตารอบ2นี้
                สามารถยื่นใบสมัครที่เเนบเอกสารครบเรียบร้อยเเล้วได้ที่ห้องงานทะเบียน
                พร้อมจ่ายเงินค่ามอบตัวได้ที่ห้องการเงินได้เลย
                ค่ามอบตัว ระดับ ปวช. จำนวน 1,010 บาท
                ค่ามอบตัว ระดับ ปวส. จำนวน 1,310 บาท
                ใบสมัครออนไลน์ กดลิงค์ที่นี่  
                ใบสมัครออนไลน์
      `,
      date: "ลงเมื่อวันที่ ",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/38/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/38/2.webp",
    },
  ],
};
