export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันเสาร์ที่ ๒๕ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครูผู้คุมสอบ ร่วมติดตามและให้กำลังใจนักเรียน นักศึกษา เข้าร่วมการทดสอบทางการศึกษาระดับชาติ ด้านอาชีวศึกษา (V-NET) ด้วยระบบดิจิทัล ประจำปีการศึกษา ๒๕๖๗ ของนักเรียนที่กำลังศึกษาระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์
   `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/83/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/83/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/83/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/83/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/83/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/83/3.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/83/0.webp" },
];
