export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ขอขอบพระคุณ รายนามผู้บริจาคเครื่องใช้อุปโภค บริโภค
ในวันที่ 25 กรกฎาคม 2568ณ วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: `
👉 หากรายนามผิดพลาดหรือตกหล่นทางวิทยาลัยฯ ขออภัยไว้ ณ ที่นี้
`},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `26 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/25.webp" },
]