// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press27",
    },
    next: {
      href: "/pressrelease/2569/press6901/press29",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `13 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `“ความน่ารักและความเอาใจใส่ที่เปี่ยมไปด้วยความห่วงใย ` },
  { description: `พร้อมให้การสนับสนุนนักเรียน นักศึกษาอยู่เสมอ”` },
  { description: `😍😍😍😍` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/01.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/02.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/03.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/04.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/05.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/06.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/07.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/08.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/09.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/10.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/11.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/12.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/13.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/14.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/15.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/16.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/17.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/18.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/19.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/20.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/21.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/22.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/23.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/24.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/25.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/26.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/27.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/28.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/29.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/30.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/00.webp" },
];
