export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละ 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร ได้เข้าเยี่ยม คณะครูผู้เข้าฝึกอบรมผู้กำกับลูกเสือขั้นความรู้ทั่วไป (G.I.C.) รุ่นที่ 6/2567 เเละผู้กำกับลูกเสือวิสามัญขั้นความรู้ทั่วไป (R.B.T.C.) รุ่นที่ 1/2567 ระหว่างวันที่ 26-29 มีนาคม 2567 ณ วิทยาลัยเทคนิคเดชอุดม
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/134/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/134/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/134/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/134/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/134/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/134/6.webp" },
];
