export const DataPressrelease = {
  Item: [
    {
      title: `
๑๖ มกราคม ๒๕๖๘ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันครูเเห่งชาติ  "ครูเป็นเหมือนแสงเทียน ที่คอยนำทางให้ศิษย์ก้าวเดิน" ระลึกถึงพระคุณของครูบาอาจารย์ แม่พิมพ์ พ่อพิมพ์ของชาติที่ได้อบรมสั่งสอน  ทำให้เป็นคนดีรู้วิชา เพราะฉะนั้นครูจึงเป็นบุคคลที่สำคัญ ทั้งการศึกษา ทั้งในด้านวิชาการ และประสบการณ์ รวมทั้งเป็นอาชีพที่ถือว่ามีความเสียสละเพื่อส่วนรวมอย่างมาก    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `17 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/48/1.webp" },
];
