export const DataPressrelease = {
  Item: [
    {
      title: `
   👉ประกาศ!!!!!!! ประชาสัมพันธ์
       `,
    },
  ],
};

export const Description = [
  {
    description: `
 ขอเชิญชวน เด็กเทคนิคกันทร์ ปวช. 3🤩🥸😎
                เข้าสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา (V-NET)
                #คนเท่ๆอย่างเราอย่าลืมมาสอบกันเยอะๆนะค้าบ  ‼️‼️ย้ำ !!
                อย่าลืมนำบัตรประจำตัวประชาชน หรือ
                บัตรประจำตัวนักเรียนที่มีรูปถ่าย หรือ
                บัตรที่มีรูปภ่ายที่ทางราชการออกให้
                👉อย่าลืมอ่านข้อปฏิบัติในการทดสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา
                (V-NET)ปีการศึกษา 2566  
                👉อย่าลืมดูเวลาเเละวันสอบ วันที่เข้าสอบ
                วันที่ 21 เเละ 27 - 28 มกราคม 2567 สนามสอบ ณ
                วิทยาลัยเทคนิคกันทรลักษ์

                 `,
  },

  { description: `` },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/59/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/59/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/59/3.webp" },
];
