export const DataPressrelease = {
  Item: [
    {
      title: `
๑๘ สิงหาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
เมื่อวันที่ ๑๘ สิงหาคม ๒๕๖๘
    `},
  {
    description: `
       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วย คณะครู บุคลากรทางการศึกษา ร่วมประชุมครูที่ปรึกษา ตรวจสอบความซ้ำซ้อนข้อมูลรายบุคคล ณ ห้องประชุมชั้น ๓ อาคารอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `20 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/50/0.webp" },
]