export const DataPressrelease = {
  Item: [
    {
      title: `
      ว้าววว
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ว้าววว เทคนิคกันทร์ของเเทร่ วิทยาลัยเทคนิคกันทรลักษ์
                ขอเเสดงความยินดีกับ นักเรียน นักศึกษา ครูที่ปรึกษา
                ได้รับรางวัลรองชนะเลิศอันดับ 2 "
                อุปกรณ์วัดความอ่อน-เเก่ของทุเรียน NIR KTL-TC 01 "
                การประกวดเเข่งขันสิ่งประดิษฐ์ของคนรุ่นใหม่ ประเภทที่ 1
                เเละได้รับรางวัล Honor awards สิ่งประดิษฐ์ของคนรุ่นใหม่
                ประเภทที่ 1 ด้านนวัตกรรมเเละเทคโนโลยีการเกษตร อุตสาหกรรมสมัยใหม่
                ระดับภาคตะวันออกเฉียงเหนือ วันที่ 17 - 19 มกราคม 2567 ณ
                วิทยาลัยเทคนิคกาญจนาภิเษกอุดรธานี สำนักงานกรรมการการอาชีวศึกษา
                👉คนเท่ๆเขาได้ไปต่อระดับชาติ‼️🥰 เจอกัน 15 - 18 กุมภาพันธ์ 2567                `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๘ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/52/1.webp" },
];
