export const DataPressrelease = {
  Item: [
    {
      title: `
“น้อมจิตวันทา เทิดศรัทธา บูชาครู” 

`,
    },
  ],
};

export const Description = [
  {
    description: ` 
    ภาพบรรยากาศ วันพฤหัสบดีที่ ๑๓ มิถุนายน ๒๕๖๗  วิทยาลัยเทคนิคกันทรลักษ์ จัดพิธีบวงสรวงพระวิษณุกรรม เเละกราบไหว้สิ่งศักดิ์สิทธิ์ประจำวิทยาลัย ฯ
           `,
  },

  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธาน จุดธูปเทียนบูชา-ถวายเครื่องบวงสรวง โปรยข้าวตอก ดอกไม้ เจิมหนังสือและเครื่องมือช่าง ร่วมกับคณะผู้บริหาร ครู บุคลากร และนักเรียน นักศึกษา ณ บริเวณที่ประดิษฐ์สถานพระวิษณุกรรม  วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },

  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `13 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/15.webp" },
];
