export const DataPressrelease = {
  Item: [
    {
      title: `
คิดถึงกันไหม...  ช่วงปิดเทอม
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประกาศรายชื่อผู้ผ่านการสอบคัดเลือกเพื่อศึกษาต่อ (รอบสอบคัดเลือก) ประจำปีการศึกษา 2568 ระดับ ปวช. เเละ ปวส.
`}, ,
  {
    description: ` 
อีกหนึ่งปีการศึกษาที่ผ่านไป พร้อมกับบทเรียนใหม่ ๆ ไม่ใช่แค่ในห้องเรียน แต่รวมถึงเรื่องราวในชีวิตด้วย 🎢✨ เหนื่อยก็มี ท้อก็เยอะ แต่สุดท้ายเราก็ผ่านมาได้! ขอบคุณตัวเองที่อดทน ขอบคุณเพื่อน ๆ ที่อยู่ข้างกัน และขอบคุณทุกโอกาสที่เข้ามาให้เราได้เติบโต ปีต่อไปขอให้เป็นปีที่ดีขึ้นไปอีก! ✨🧡💙 
    `}, ,
  {
    description: ` 
เปิดภาคเรียน 1 ปีการศึกษา 2568
    `}, ,
  {
    description: ` 
👉 19 พฤษภาคม 2568
    `}, ,
]

export const DataDate = [{ date: `2 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/33/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/33/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/33/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/33/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/33/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/33/6.webp" },
]
