// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `5 จุดสำคัญควรรู้...`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `21 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาคเรียนที่ 2 ปีการศึกษา 2568` },
  { description: `     เครื่องสเเกนใบหน้าสำหรับนักเรียน นักศึกษา` },
  { description: `👉เข้าร่วมกิจกกรม` },
  { description: `👉การมาเรียน` },
  { description: `👉ร่วมกิจกรรมเคารพธงชาติ` },
  { description: `จุดที่ 1 ระดับประกาศนียบัตรชิชาชีพ ชั้นที่ปี 1` },
  { description: `      หน้าโดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `จุดที่ 2 ระดับประกาศนียบัตรชิชาชีพ ชั้นที่ปี 2` },
  { description: `      หน้าโดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `จุดที่ 3 ระดับประกาศนียบัตรชิชาชีพ ชั้นที่ปี 3` },
  { description: `      หน้าโดมอเนกประสงค์ (โดมเล็ก) วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `จุดที่ 4 ระดับประกาศนียบัตรชิชาชีพชั้นสูง ชั้นที่ปี 1` },
  { description: `      หน้าโดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `จุดที่ 5 ระดับประกาศนียบัตรชิชาชีพชั้นสูง ชั้นที่ปี 2` },
  { description: `      หน้าโดมอเนกประสงค์ (โดมเล็ก) วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/48/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/48/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/48/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/48/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/48/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/48/5.webp" },
]
