export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่  ๑๗ ตุลาคม  ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
    `,
  },
  {
    description: `
👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้าร่วมประชุมติดตามการใช้จ่ายและเบิกจ่ายงบประมาณรายจ่ายจังหวัดศรีสะเกษ ประจำปีงบประมาณ พ.ศ. ๒๕๖๘ ครั้งที่ ๓/๒๕๖๗  ณ ห้องประชุมศรีพฤทเธศวร ชั้น ๕ ศาลากลางจังหวัดศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/10.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/0.webp" },
];
