export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา  ชมจันทร์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
 "เข้าเยี่ยมเเละให้กำลังใจ ศูนย์อาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 " (Fix it Center) วันที่ 13 เมษายน 2567  ณ สถานีบริการน้ำมันมีดีปิโตรเลี่ยม อ.กันทรลักษ์ จ.ศรีสะเกษ
  `,
  },

  {
    description: `  
  `,
  },
];

export const DataDate = [{ date: `13 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/156/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/156/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/156/3.webp" },
];
