export const Data = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑๘ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
     `,
  },
  {
    description: ` ได้รับเกียรติเป็นประธานกล่าวเปิดงาน “โครงการอบรมหลักสูตรวิชาชีพระยะสั้นเพื่อผู้สูงอายุ” ในหลักสูตรอาหารและเครื่องดื่มเพื่อสุขภาพ เป็นกิจกรรม/การจัดการเรียนการสอนศิลปะการประกอบอาหาร และเครื่องดื่มคุณภาพสำหรับผู้สูงอายุ
     `,
  },
  {
    description: `นำโดย👉คุณแม่สุภาพร บุญเริ่ม ผู้อำนวยการโรงเรียนสูงวัยองค์การบริหารส่วนตำบลจานใหญ่
     `,
  },
  {
    description: `  ทั้งนี้มีผู้เข้าร่วมอบรมฯจำนวน ๘๐ คน โดยได้ความอนุเคราะห์จากวิทยากร คุณอุบล มาสุข CEO ร้านมาสุขอุบล มาเป็นวิทยากรมาให้ความรู้การผสมเครื่องดื่มเพื่อสุขภาพในครั้งนี้ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
     `,
  },
  {
    description: ` 
     `,
  },
  {
    description: ` 
     `,
  },
];

export const DataDate = [{ date: ` ๑๘ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/20/1.webp" }];
