export const DataPressrelease = {
  Item: [
    {
      title: `
วันอังคารที่ ๒๒ กรกฎาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันอังคารที่ ๒๒ กรกฎาคม ๒๕๖๘ 
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวทราทิตย์  ชิดชม  หัวหน้างานแนะแนวอาชีพและการจัดหางาน เข้าร่วมประชุมโครงการประชุมเชิงปฏิบัติการติดตาม และประเมินผลการดำเนินงานการติดตามผู้สำเร็จการศึกษาอาชีวศึกษา และภาวะการมีงานทำ ณ โรงแรมนภาลัย จ.อุดรธานี      `},
]


export const DataDate = [{ date: `23 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/0.webp" },
]