export const DataPressrelease = {
  Item: [
    {
      title: `
เตรียมตัวให้พร้อม🎉
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ เเจ้ง...ตารางเรียนสำหรับนักเรียน นักศึกษา
  `},
  {
    description: ` 
 ระดับประกาศนียบัตรวิชาชีพ (ปวช.) 
  `},
  {
    description: ` 
ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) 
  `},
  {
    description: ` 
ภาคเรียนที่ 1 ปีการศึกษา 2568 
  `},
  {
    description: ` 
เปิดภาคเรียนที่1 ปีการศึกษา 2568
  `},
  {
    description: ` 
👉วันจันทร์ที่ 19 พฤษภาคม 2568 เวลา 07.45 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `2 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/6/1.webp" },
]
