export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๑๗ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
`,
  },
  {
    description: ` 
👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู นักเรียน นักศึกษา 
`,
  },

  {
    description: `
เข้าร่วมถวายเทียนพรรษา ถวายปัจจัย สังฆทาน เนื่องในวันเข้าพรรษา วันที่ ๒๐ กรกฎาคม ๒๕๖๗ ณ วัดโนนกางของ อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ เพื่อเป็นพุทธบูชาสืบสานวัฒนธรรมประเพณีทางพระพุทธศาสนาและตระหนักถึงความสำคัญทางพระพุทธศาสนา
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `๑๗ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/17/1.webp" }];
