export const Data = [
  {
    title: `นางสาววิภาวรรณ สีแดด`,
    secondary: `รองผู้อำนวยการ`,
    description: `ฝ่ายพัฒนากิจการนักเรียน นักศึกษา`,
    faction: `คณะกรรมการบริหารสถานศึกษา`, //ฝ่าย
    img: `/images/ผู้บริหาร/2.webp`,
  },
  {
    title: `นายสมศักดิ์ จันทานิตย์`,
    secondary: `รองผู้อำนวยการ`,
    description: `ฝ่ายแผนงานและความร่วมมือ`,
    faction: `คณะกรรมการบริหารสถานศึกษา`, //ฝ่าย
    img: `/images/ผู้บริหาร/3.webp`,
  },
  {
    title: `นายอาทร ศรีมะณี`,
    secondary: `รองผู้อำนวยการ`,
    description: `ฝ่ายวิชาการ`,
    faction: `คณะกรรมการบริหารสถานศึกษา`, //ฝ่าย
    img: `/images/ผู้บริหาร/4.webp`,
  },
  {
    title: `นางสาวภวิกา โพธิ์ขาว`,
    secondary: `รองผู้อำนวยการ`,
    description: `ฝ่ายบริหารทรัพยากร`,
    faction: `คณะกรรมการบริหารสถานศึกษา`, //ฝ่าย
    img: `/images/ผู้บริหาร/5.webp`,
  },
];

export const Data1 = [
  {
    title: `นายบุญแต่ง  ป้อมหิน `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานกิจกรรมฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวล้ำค่า  จินาวัลย์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานครูที่ปรึกษา  `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/5.webp`, //รูปภาพ
  },
  {
    title: `นายสมาน  คำขาว `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: `หัวหน้างานปกครอง`, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/2.webp`, //รูปภาพ
  },
  {
    title: ` นางสาวทราทิตย์  ชิดชม`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` หัวหน้างานแนะแนวอาชีพฯ หัวหน้างานสวนพฤกษศาสตร์ ฯ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/7.webp`, //รูปภาพ
  },
  {
    title: `นางเพ็ชรา  โหม่งมาตร์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `หัวหน้างานสวัสดิการฯ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/3.webp`, //รูปภาพ
  },
  {
    title: `นายประดิษฐ  ใจทรง`,
    position: `หัวหน้าแผนกวิชา`,
    department: `ช่างยนต์ `,
    faction: `หัวหน้างานโครงการพิเศษและบริการชุมชน `,
    description: `ตำแหน่ง พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/3.webp`,
  },
  {
    title: `นางสาวฐิติชญา  ภิบาลวงษ์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัฏฐพัชร  กล้าหาญ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/11.webp`, //รูปภาพ
  },
  {
    title: `นายชาตรี  ศรีสะอาด `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: `หัวหน้างานวิทยบริการและห้องสมุด `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/3.webp`, //รูปภาพ
  },
];

export const Data2 = [
  {
    title: `นางศิริรัตน์  คำเพราะ`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานวางแผนและงบประมาณ  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัฐสินี ชวดพงษ์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานประกันคุณภาพฯ ,รองหัวหน้างานบริหารง่ายทั่วไป `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัตติยา  หล่อวินิจนันท์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `หัวหน้างานประชาสัมพันธ์ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/2.webp`, //รูปภาพ
  },
  {
    title: `นางภัชรานันท์  จันทชิด`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบุคลากร หัวหน้างานการค้าฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.1`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/2.webp`, //รูปภาพ
  },
  {
    title: `นายอดุลย์  ทวินันท์ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: `หัวหน้างานวิจัยพัฒนานวัตกรรมฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/error.webp`, //รูปภาพ
  },
  {
    title: `นายณัทพงศ์  โยธี `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `หัวหน้างานศูนย์ข้อมูลฯ `, //ฝ่าย
    description: `ตำแหน่ง  ครู`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/2.webp`, //รูปภาพ
  },
];

export const Data3 = [
  {
    title: `นางศริญญา  ผาแก้ว`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบริหารงานทั่วไป  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/8.webp`, //รูปภาพ
  },
  {
    title: `นายโสภณัฐ  พละศักดิ์`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `รองหัวหน้างานบุคลากร `, //ฝ่าย
    description: `ตำแหน่ง ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/1.webp`, //รูปภาพ
  },
  {
    title: `นายอุทัย จรรยากรณ์`,
    position: `หัวหน้าแผนกวิชา`,
    department: `แผนกวิชายานยนต์ ไฟฟ้า`,
    faction: `หัวหน้างานการเงิน`,
    description: `ตำแหน่ง ครู`,
    img: `/images/บุคลากร/ช่างยนต์/1.webp`,
  },
  {
    title: `นางสาวสุลัดดา ยอดกุล`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบัญชี  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/6.webp`, //รูปภาพ
  },
  {
    title: `นายสุขสันต์  สิทธิมวล`,
    position: ` `,
    department: `ช่างยนต์ `,
    faction: `หัวหน้างานอาคารสถานที่`,
    description: `ตำแหน่ง พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/5.webp`,
  },
  {
    title: `นายทรงพร พรหมโสภา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `หัวหน้างานพัสดุ`, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายธีระ  ศรีมาบุตร`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: ` `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/1.webp`, //รูปภาพ
  },
  {
    title: `นายชินาธิป  พรมชา `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู `, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/4.webp`, //รูปภาพ
  },
];

export const Data4 = [
  {
    title: `นายไกรศร  ผิวผัน`,
    position: `รองหัวหน้าแผนกวิชา`,
    department: `แผนกวิชายานยนต์ ไฟฟ้า`,
    faction: `หัวหน้างานพัฒนาหลักสูตรการเรียนการสอน`,
    description: `ตำแหน่ง พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/2.webp`,
  },
  {
    title: `นางสาวเพ็ญธิดา  แก้วคำ`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `รองหัวหน้างานวิจัยฯ `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/1.webp`, //รูปภาพ
  },
  {
    title: `นางกิ่งดาว  บุญประสิทธิ์ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `หัวหน้างานวัดผลและประเมินผล `, //ฝ่าย
    description: `ตำแหน่ง  พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/3.webp`, //รูปภาพ
  },
  {
    title: `นางวีนัส สุวรรณ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `รองหัวหน้างานความร่วมมือ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/1.webp`, //รูปภาพ
  },
  {
    title: `นายชาตรี  ศรีสะอาด `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: `หัวหน้างานวิทยบริการและห้องสมุด `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/3.webp`, //รูปภาพ
  },
  {
    title: `นายสิริปัญญ์  เสริมสิริพิพัฒน์ `, //ชื่อ
    position: ` รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `รองหัวหน้างานศูนย์ข้อมูลฯ `, //ฝ่าย
    description: `ตำแหน่ง  ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/1.webp`, //รูปภาพ
  },
  {
    title: ` นายวิทยา  ลัทธิมนต์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `รองหัวหน้างานพัฒนาหลักสูตรการเรียนการสอน `, //ฝ่าย
    description: `ตำแหน่ง  ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/6.webp`, //รูปภาพ
  },
  {
    title: `นายสุวรรณ  บุษภาค`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/1.webp`, //รูปภาพ
  },
  {
    title: `นางวันทนา วิศรีสิทธิ์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `รองหัวหน้างานการเงิน รองหัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/7.webp`, //รูปภาพ
  },
  {
    title: `นายธีระ  ศรีมาบุตร`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: ` `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/1.webp`, //รูปภาพ
  },
  {
    title: `นายประภาส  นามโคตร `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายโสภณัฐ  พละศักดิ์`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `รองหัวหน้างานบุคลากร `, //ฝ่าย
    description: `ตำแหน่ง ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/1.webp`, //รูปภาพ
  },
  {
    title: `นางนงลักษณ์  ศรีชา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `รองหัวหน้างานแนะแนวฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/1.webp`, //รูปภาพ
  },
  {
    title: `ว่าที่ร้อยเอกสายชล  ทองแป`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเทคนิคพื้นฐาน `, //แผนก
    faction: `หัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายจักรกฤษณ์  พันธ์ศรี`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/1.webp`, //รูปภาพ
  },
  {
    title: `นายทรงพร พรหมโสภา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `หัวหน้างานพัสดุ`, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/ก่อสร้าง/1.webp`, //รูปภาพ
  },
  {
    title: `นายอุทัย จรรยากรณ์`,
    position: `หัวหน้าแผนกวิชา`,
    department: `แผนกวิชายานยนต์ ไฟฟ้า`,
    faction: `หัวหน้างานการเงิน`,
    description: `ตำแหน่ง ครู`,
    img: `/images/บุคลากร/ช่างยนต์/1.webp`,
  },
];
