export const DataPressrelease = {
  Item: [
    {
      title: `
  ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา
      `,
    },
  ],
};

export const Description = [
  {
    description: `
   "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566 
                คณะสีเหลือง กองเชียร์ - Stand Cheer รองชนะเลิศอันดับ 2 🥉
                ผู้นำเชียร์ รองชนะเลิศอันดับ 2 🥉                 `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๙ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/3.mp4" },
];
