export const DataPressrelease = {
  Item: [
    {
      title: `
กำหนดการลงทะเบียนเรียน ภาคเรียนที่ ๒ / ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
" สำหรับกลุ่มเรียนที่ออกฝึกประสบการณ์วิชาชีพ "

    `,
  },
  {
    description: `
🧡ระดับประกาศนียบัตรวิชาชีพ(ปวช.)  

    `,
  },
  {
    description: `
     👉วันที่ ๒๕ กันยายน ๒๕๖๗

    `,
  },
  {
    description: `
💙ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
    `,
  },
  {
    description: `
      👉วันที่ ๒๖ กันยายน ๒๕๖๗

    `,
  },
  {
    description: `
******หมายเหตุ******
    `,
  },
  {
    description: `
👉ให้นักเรียน นักศึกษา เเต่งกายด้วยชุดนักเรียน นักศึกษา ถูกระเบียบตามวิทยาลัยฯกำหนด
    `,
  },
  {
    description: `
👉สามารถรับใบลงทะเบียนได้ที่ครูที่ปรึกษาเท่านั้น

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 กันยายน 2567` }];

export const ImageItem = [
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/31/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/31/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/31/4.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/0.webp" },
];
