export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 1 กุมภาพันธ์ 2567   `,
    },
  ],
};

export const Description = [
  {
    description: ` โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมโครงการประชุมผู้ปกครองเพื่อเเจ้งเตือนป้องกันการขาดเรียนมากกว่าร้อยละ 80 (ข.ร.)ของนักเรียน นักศึกษา ภาคเรียนที่ 2 ประจำปีการศึกษา 2566 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `1 กุมภาพันธ์ 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/01.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/02.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/03.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/04.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/05.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/06.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/07.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/08.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/09.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/10.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/11.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/12.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/13.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/14.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/15.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/78/16.jpg" },
];
