// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วันที่ 30 ตุลาคม 2568
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `31 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร และคณะครู นักเรียน นักศึกษา เข้าร่วมพิธีเปิดการแข่งขันทักษะขับขี่ปลอดภัยฮอนด้า ระดับภาคตะวันออกเฉียงเหนือ ครั้งที่ 6 ประจำปีการศึกษา 2568 จัดขึ้นระหว่างวันที่ 28 - 30 ตุลาคม พ.ศ. 2568 ณ ศูนย์ฝึกขับขี่ปลอดภัยฮอนด้าเกียรติสุรนนท์ อำเภอเมือง จังหวัดอุบลราชธานี` },
  { description: `       กิจกรรมดังกล่าวมีวัตถุประสงค์เพื่อส่งเสริมให้นักเรียน นักศึกษา และประชาชนทั่วไปมีความรู้ ความเข้าใจ และทักษะในการขับขี่รถจักรยานยนต์อย่างปลอดภัย รวมถึงสร้างจิตสำนึกด้านความปลอดภัยบนท้องถนน อันจะนำไปสู่การลดอุบัติเหตุและสร้างวัฒนธรรมการขับขี่ที่ปลอดภัยในสังคมไทย` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/0.webp" },
]
