export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๗ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์  นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหาร  ยินดีต้อนรับ
    `,
  },
  {
    description: `
    👉ผศ.สมพร วงษ์เพ็ง 
     `,
  },
  {
    description: `
 👉ผศ.ดร.บัญชา แสนโสดา เเละคณะทำงาน ที่ได้ลงพื้นที่ติดตามประเมินการทำงาน ด้วยกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ดำเนินโครงการหนุนเสริม สนับสนุนวิชาการ ติดตามและประเมินการทำงานให้แก่สถานศึกษาสายอาชีพที่รับทุนนวัตกรรมสายอาชีพชั้นสูง 
    `,
  },
  {
    description: `
    โดยมี คณะครุศาสตร์อุตสาหกรรม ม.เทคโนโลยีราชมคลธัญบุรี เป็นผู้รับผิดชอบโครงการฯ ให้แก่สถานศึกษา เเละเเลกเปลี่ยนกับนักเรียน นักศึกษาเกี่ยวกับการดูเเลความเป็นอยู่ฯ ควบคลุมทั้งในด้านสิ่งเเวดล้อม ร่างกาย จิตใจ อารมณ์ เเละสังคม  ซึ่งการติดตามใช้ข้อมูล V-NET เพื่อดูเเลนักเรียนทุนฯ
     `,
  },
  {
    description: `
    นอกจากนี้ผู้อำนวยการฯ ได้มอบของที่ระลึกเเทนคำขอบคุณที่ได้ดูเเล นักเรียน นักศึกษา  เทคนิคกันท์  ณ ห้องประชุมตึกวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์

     `,
  },
  {
    description: `
    🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
     `,
  },
  {
    description: `
     `,
  },
];

export const DataDate = [{ date: `7 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/22.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/0.webp" },
];
