export const Data = {
  Item: [
    {
      title: `
วันที่ ๒๖ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์   ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา  

     `,
  },
  {
    description: ` 
💛ร่วมจัดกิจกรรมพิธีถวายพระพรชัยมงคล พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ พระวชิรเกล้าเจ้าอยู่หัว รัชกาลที่ ๑๐ เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา  ซึ่งตรงกับวันที่ ๒๘ กรกฎาคม ๒๕๖๗
   `,
  },
  {
    description: ` 
 💛  เวลา ๐๘.๔๐ น. 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยฯ เป็นประธานในพิธี
วางพานพุ่มทอง – พานพุ่มเงิน เปิดกรวยกระทงดอกไม้ เพื่อถวายราชสักการะที่โต๊ะหมู่บูชาหน้าพระบรมรูป และถวายความจงรักภักดีด้วยสำนึกในพระมหากรุณาธิคุณ และร่วมถวายสัตย์ปฏิญาณเพื่อเป็นข้าราชการ และนักเรียน นักศึกษาที่ดี เป็นพลังของแผ่นดินสือต่อไป ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์  

    `,
  },
  {
    description: ` 
💛  นอกจากนี้ ผู้อำนวยการวิทยาลัยฯ พร้อมคณะผู้บริหาร ได้ลงนามถวายพระพรชัยมงคล ตามด้วยคณะครู บุคลากร นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: ` ๒๖ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/29/1.webp" }];
