export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประกาศเปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568  
  `},
  {
    description: ` 
👉 ระดับประกาศนียบัตรวิชาชีพ (ปวช.)
    `},
  {
    description: ` 
👉 ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
    `},
  {
    description: ` 
😍 รอบสอบคัดเลือก😍 ตั้งเเต่วันที่ 4 - 27 มีนาคม 2568 
    `},
  {
    description: ` 
เอกสารในการยื่นสมัครที่ห้องทะเบียน
    `},
  {
    description: ` 
- ใบสมัครที่กรอกข้อมูลครบถ้วนชัดเจน
    `},
  {
    description: ` 
- สำเนาทะเบียนบ้านของนักเรียน/นักศึกษา จำนวน 1 ฉบับ
    `},
  {
    description: ` 
- สำเนาบัตรประจำตัวประชาชนบิดา - มารดา อย่างละ 1 ฉบับ

    `},
  {
    description: ` 
- สำเนาบัตรประจำตัวประชาชนนักเรียน/นักศึกษา จำนวน 1 ฉบับ
    `},
  {
    description: ` 
- สำเนาหลักฐานเเสดงการสำเร็จการศึกษาตามระดับชั้น ม.3,ม.6 หรือเทียบเท่า จำนวน 2 ฉบับ
    `},
  {
    description: ` 
- หลักฐานการเปลี่ยนชื่อ (ถ้ามี)
    `},
  {
    description: ` 
- รูปถ่ายหน้าตรงตามเครื่องเเบบนักเรียน/นักศึกษา ของเเต่ละสถานศึกษา ไม่สวมหมวก เเละเเว่นตาดำ ขนาด 1 นิ้ว จำนวน 1 เเผ่น (ติดใบสมัคร)
    `},
  {
    description: ` 
ประกาศรายชื่อผู้มีสิทธิ์สอบ
    `},
  {
    description: ` 
👉 28 มีนาคม 2568

    `},
  {
    description: ` 
สอบคัดเลือก
    `},
  {
    description: ` 
👉 31 มีนาคม 2568

    `},
  {
    description: ` 
รายละเอียดเพิ่มเติม 
    `},
  {
    description: ` 

    `},
];

export const DataDate = [{ date: `7 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/4/1.webp" },
]
