export const DataPressrelease = {
  Item: [
    {
      title: `
  วันอังคารที่ ๗ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร คณะครู เยี่ยมชมให้กำลังใจนักเรียน นักศึกษา ที่เข้าร่วมการแข่งขันทักษะพื้นฐาน การประกวดผลงานสเต็มศึกษา (STEM Education) ระดับประกาศนียบัตรวิชาชีพ (ปวช.) และระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาคภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ 

`,
  },
  {
    description: ` 
 ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘
    `,
  },
  {
    description: ` 
 ณ วิทยาลัยเทคโนโลยีภาคตะวันออกเฉียงเหนือ จ.ขอนแก่น
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `7 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/23.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/0.webp" },
];
