// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `29 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู และบุคลากรทางการศึกษา ได้เดินทางเข้าศึกษาดูงาน ณ วิทยาลัยเทคนิคอุบลราชธานี เพื่อเตรียมความพร้อมในการเข้ารับการประเมินสถานศึกษารางวัลพระราชทาน ประจำปีการศึกษา 2568` },
  { description: `ในการนี้ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการฯ ได้กล่าวขอบคุณ ` },
  { description: `👉นายธาตรี พิบูลมณฑา ผู้อำนวยการวิทยาลัยเทคนิคอุบลราชธานี พร้อมคณะผู้บริหาร ครู และบุคลากรทางการศึกษา ที่ให้การต้อนรับอย่างอบอุ่น และอำนวยความสะดวกในการจัดเตรียมเอกสารสำหรับการศึกษาดูงานในครั้งนี้ ณ ห้องประชุมบัวแสด วิทยาลัยเทคนิคอุบลราชธานี` },
  { description: `ทางวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณอย่างยิ่ง ประชาสัมพันธ์ วิทยาลัยเทคนิคอุบลราชธานี` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: `รูปภาพเพิ่มเติม`,
    href: `
https://l.facebook.com/l.php?u=https%3A%2F%2Fphotos.app.goo.gl%2FWeTQ3YfJhT5dTywJA%3Ffbclid%3DIwZXh0bgNhZW0CMTAAYnJpZBExZjV1dFloZlgydDdKcGtSYgEehB1gIHAkzkMRU-_499lMjEjfjW_od0vBUTo21a5kj3QZFEghUq5OsEAA0X0_aem_gXPoEIuR6QxNPMj6CQOntw&h=AT3qCU1ZAq7XoUDpXFdDL_FWFiRYkIfjTh3Mwk4DurTChXCXSPmnVkMaxCjY1aopzPvkWwhSh-sM5f5_xSG5DViZYAFHw2E-eLNsjzaoGDrZbMmRhmJ1HhqFTu0aER2xww7fmfmF3832dECH&__tn__=-UK-R&c[0]=AT0QofVzmxlFauyzSIxdkmZj1571xb7GvTw5L9gxHzSZ-kHtTWikbhcKlBI-uGqXuOKARQzWi5nLuENS6S6o-1-EWGPcDB57zeMFH1__bs_-l_Sss1nLMyGLamY5f8G4KVdNQu00YX_-aMm3iaSOWt3PpgZQZOk_BY-n4L-JmxJLfEJKmYiKRJdTP4j_VggMpEKHG_6dA1yENsydqC8LJs0HQQ
    `,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/58/0.webp" },
] 
