export const DataPressrelease41 = {
  Item: [
    {
      title: `
              วิทยาลัยเทคนิคกันทรลักษ์

  `,
      description1: `
             👉วิทยาลัยเทคนิคกันทรลักษ์ ขอยินดีตอนรับ นายสุริยา สามเเก้ว
                ครูวิทยาลัยเทคนิคเดชอุดม ที่ได้สละเวลามาให้คำปรึกษาเเก่ ครู
                นักเรียน - นักศึกษา
                ในการประเมินเเละให้คำเเนะนำสิ่งประดิษฐ์ของคนรุ่นใหม่
                เพื่อไปเเข่งขันต่อในระดับภาค ณ วิทยาลัยเทคนิคกาญจนาภิเษกอุดรธานี
                จังหวัดอุดรธานี วันที่ 17 - 19 มกราคม 2567
      `,
      description2: ` 👉วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณ นายสุริยา สามเเก้ว
                ครูวิทยาลัยเทคนิคเดชอุดม ที่ได้ให้คำเเนะนำเป็นอย่างดี
                เเละได้ความรู้ที่จะนำไปปรับเเก้ไปอย่างสมบูรณ์เเบบ`,
      description3: `👉วิทยาลัยเทคนิคกันทรลักษ์
                ขออวยพรให้ท่านจงมีสุขภาพร่างการที่เเข็งเเรง <br />
                วันที่ 25 ธันวาคม 2566 ณ ห้องประชุมอัฉริยะ อาคารวิทยบริการ
                วิทยาลัยเทคนิคกันทรลักษ์`,
      date: "ลงเมื่อวันที่ 25 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/06.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/07.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/08.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/09.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/27.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/29.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/30.webp",
      img31: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/31.webp",
      img32: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/32.webp",
      img33: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/33.webp",
      img34: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/34.webp",
      img35: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/35.webp",
      img36: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/36.webp",
      img37: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/37.webp",
      img38: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/38.webp",
      img39: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/39.webp",
      img40: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/40.webp",
      img41: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/41.webp",
      img42: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/42.webp",
      img43: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/43.webp",
      img44: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/44.webp",
      img45: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/45.webp",
      img46: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/46.webp",
      img47: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/47.webp",
      img48: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/48.webp",
      img49: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/49.webp",
      img50: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/50.webp",
      img51: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/51.webp",
      img52: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/52.webp",
      img53: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/53.webp",
      img54: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/54.webp",
      img55: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/55.webp",
      img56: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/56.webp",
      img57: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/57.webp",
      img58: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/58.webp",
      img59: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/59.webp",
      img60: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/60.webp",
 
    }
  ]
}