export const DataPressrelease = {
  Item: [
    {
      title: `
"ขอเเสดงความยินดีกับ"
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นายสง่า แต่เชื้อสาย เนื่องในโอกาสได้รับการเเต่งตั้งเป็นรองเลขาธิการคณะกรรมการการอาชีวศึกษา
    `,
  },
  {
    description: `
👉 นายณรงค์ชัย เจริญรุจิทรัพย์ เนื่องในโอกาสได้รับการเเต่งตั้งเป็นรองเลขาธิการคณะกรรมการการอาชีวศึกษา
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `1 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/4/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/4/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/0.webp" },
];
