export const DataPressrelease = {
  Item: [
    {
      title: `
  เมื่อวันที่ 24 มกราคม 2567
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
      โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                มอบหมายให้ นางสาวภวิกา​ โพธิ์​ขาว​ รอง​ผู้​อำนวยการ ฝ่ายวิชาการ
                และนายไพฑูรย์​ พ่อค้า​ หัวหน้างานอาชีวศึกษา​ระบบ​ทวิภาคี
                ติดตามกำกับดูแล​ นักศึกษา​ฝึกงาน​ฝึกอาชีพ​
                นักศึกษา​แผนกวิชาช่างยนต์ และแผนกวิชาช่างไฟฟ้า บริษัท​
                ฮอนด้าโรจิสติกส์​ อยุธยา​ ณ จังหวัดพระนคร​ศรี​อยุธยา​
                `,
  },

  { description: `` },
];

export const DataDate = [{ date: `24 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/65/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/65/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/65/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/65/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/65/5.webp" },
];
