export const DataPressrelease47 = {
  Item: [
    {
      title: `
                       วันที่ 2 มกราคม 2567 วิทยาลัยเทคนิคกันทรลักษ์
  `,
      description: `
         "ยินดีต้อนรับ" นายพฤหัสบดี ผลวิสุทธิ์ เนื่องในโอกาสบรรจุ
                เเละเเต่งตั้ง ตำเเหน่งครูผู้ช่วย แผนกวิชาอิเล็ดทรอนิกส์ ณ
                วิทยาลัยเทคนิคกันทรลักษ์
                  ภาพบรรยากาศทางวิทยาลัยเทคนิคเดชอุดม คณะผู้บริหาร ครู ได้ส่งมอบ
                นายพฤหัสบดี ผลวิสุทธิ์ เนื่องในโอกาสบรรจุ เเละเเต่งตั้ง
                ตำเเหน่งครูผู้ช่วย ครูแผนกวิชาอิเล็กทรอนิกส์ โดย นางสาวทักษณา
                ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู
                เเสดงความ"ยินดีต้อนรับ" มอบช่อดอกไม้ ให้กับ นายพฤหัสบดี
                ผลวิสุทธิ์ ครูแผนกวิชาอิเล็กทรอนิกส์ เเละวิทยาลัยเทคนิคเดชอุดม
                ได้มอบของขวัญสวัสดีปีใหม่ให้กับผู้บริหารวิทยาลัยเทคนิคกันทรลักษ์
                วิทยาลัยเทคนิคกันทรลักษ์ สวัสดีปีใหม่ ๒๕๖๗
                ขออำนาจสิ่งศักดิ์สิทธิ์ ดลบัลดาลให้ท่านได้พบแต่ความสุข
                ความเจริญรุ่งเรืองโชคดี มั่งคั่ง ร่ำรวย มีกินมีใช้
                ตลอดปีและตลอดไป วันที่ 2 มกราคม 2567 ณ วิทยาลัยเทคนิคกันทรลักษ์
      `,
      date: "ลงเมื่อวันที่ 2 มกราคม ๒๕๖๗",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/27.webp",
      img28: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/28.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/29.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/30.webp",
    },
  ],
};
