export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/13/00.webp",
      date: "6 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำน… See more
`,
      href: "/pressrelease/2569/press6901/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/12/00.webp",
      date: "6 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำน… See more
`,
      href: "/pressrelease/2569/press6901/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/11/00.webp",
      date: "6 มกราคม 2569",
      description: ` 
วันที่ 6 มกราคม 2569 โดย นายไพบูลย์ โพธิ์เข็ม ครูเเผนกวิชาช่างกลโรงงานเเละเทคนิคการผลิต กล่… See more
`,
      href: "/pressrelease/2569/press6901/press11",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/10/00.webp",
      date: "6 มกราคม 2569",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รอง… See more
`,
      href: "/pressrelease/2569/press6901/press10",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/9/00.webp",
      date: "6 มกราคม 2569",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์  เปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2569 (รอบคัดเลือกโดยสาขาวิชา) เปิดรับสมัครตั้งเเต่ว… See more
`,
      href: "/pressrelease/2569/press6901/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/00.webp",
      date: "5 มกราคม 2569",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลาก… See more
`,
      href: "/pressrelease/2569/press6901/press8",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/7/00.webp",
      date: "5 มกราคม 2569",
      description: ` 
วันจันทร์ที่ 5 มกราคม 2569 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่า… See more
`,
      href: "/pressrelease/2569/press6901/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/6/00.webp",
      date: "4 มกราคม 2569",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บ… See more
`,
      href: "/pressrelease/2569/press6901/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/5/00.webp",
      date: "4 มกราคม 2569",
      description: ` 
พรุ่งนี้...วันที่ 5 มกราคม 2569 วิทยาลัยเทคนิคกันทรลักษ์ เปิดการเรียนการสอนปกติ ขอให้นักเรียนและนักศึกษาทุกคน… See more
`,
      href: "/pressrelease/2569/press6901/press5",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/4/00.webp",
      date: "2 มกราคม 2569",
      description: ` 
📣 ประกาศวิทยาลัยเทคนิคกันทรลักษ์ เรื่อง การอนุโลมการแต่งกายของนักเรียน นักศึกษา (กรณีพิเศษ)… See more
`,
      href: "/pressrelease/2569/press6901/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/3/00.webp",
      date: "2 มกราคม 2569",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะ… See more
`,
      href: "/pressrelease/2569/press6901/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/01.webp",
      date: "1 มกราคม 2569",
      description: ` 
สวัสดีปีใหม่ เนื่องในโอกาสวารดิถีขึ้นปีใหม่ พุทธศักราช 2569 ในนามตัวแทนคณะครู วิทยาลัยเทคนิคกันทรลักษ์… See more 
`,
      href: "/pressrelease/2569/press6901/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/1/1.webp",
      date: "1 มกราคม 2569",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู และบุคล… See more
 `,
      href: "/pressrelease/2569/press6901/press1",
    },
  ],
};
