export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/35/00.webp",
      date: "15 มกราคม 2569",
      description: `    
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ผู้กำกับลูกเสือและลูกเสือเ… See more
 `,
      href: "/pressrelease/2569/press6901/press35",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/34/00.webp",
      date: "15 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรท… See more
`,
      href: "/pressrelease/2569/press6901/press34",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/33/00.webp",
      date: "15 มกราคม 2569",
      description: `    
ประกาศรายชื่อผู้มีสิทธิ์สอบ การทดสอบทางการศึกษาระดับชาติ ด้านอาชีวศึกษา (V-NET) ด้วยระบบดิจิ… See more
`,
      href: "/pressrelease/2569/press6901/press33",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/32/00.webp",
      date: "14 มกราคม 2569",
      description: `    
🤍 คนไทยทุกคนเป็นศิษย์มี "ครู" 🤍คำขวัญจาก "นายอนุทิน ชาญวีรกุล" นายกรัฐมนตรี… See more
`,
      href: "/pressrelease/2569/press6901/press32",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/31/12.webp",
      date: "14 มกราคม 2569",
      description: `    
ภาพบรรยากาศ "ดอกจานเกมส์" ชุดที่ 5 โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2569/press6901/press31",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/30/01.webp",
      date: "14 มกราคม 2569",
      description: `    
ภาพบรรยากาศ "ดอกจานเกมส์" ชุดที่ 4 โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2569/press6901/press30",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/01.webp",
      date: "14 มกราคม 2569",
      description: `    
ภาพบรรยากาศ "ดอกจานเกมส์" ชุดที่ 3 วันที่ 13 มกราคม 2569 ภายใต้ โครงการการแข่งขันกีฬาภายใน… See more
`,
      href: "/pressrelease/2569/press6901/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/00.webp",
      date: "13 มกราคม 2569",
      description: `    
“ความน่ารักและความเอาใจใส่ที่เปี่ยมไปด้วยความห่วงใย พร้อมให้การสนับสนุนนักเรียน นักศึกษาอยู่เสมอ”… See more
`,
      href: "/pressrelease/2569/press6901/press28",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/00.webp",
      date: "13 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนว… See more
`,
      href: "/pressrelease/2569/press6901/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/00.webp",
      date: "13 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร และครูแผนกวิชาส… See more
`,
      href: "/pressrelease/2569/press6901/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/01.webp",
      date: "13 มกราคม 2569",
      description: `    
ภาพบรรยากาศ "ดอกจานเกมส์" 2 ภายใต้ โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวัน… See more
`,
      href: "/pressrelease/2569/press6901/press25",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/24/01.webp",
      date: "13 มกราคม 2569",
      description: `    
ภาพบรรยากาศ "ดอกจานเกมส์" 1 ภายใต้ โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวัน… See more
`,
      href: "/pressrelease/2569/press6901/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/23/00.webp",
      date: "13 มกราคม 2569",
      description: `    
ดอกจานเกมส์ ศึกครั้งนี้ ศักดิ์ศรีมันค้ำคอ! เผยโฉมหน้าแก๊งค์ Power Rangers ฮีโร่ทีมมหากาฬ… See more
`,
      href: "/pressrelease/2569/press6901/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/00.webp",
      date: "13 มกราคม 2569",
      description: `    
วันที่ 10 มกราคม พ.ศ. 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ … See more
`,
      href: "/pressrelease/2569/press6901/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/21/00.webp",
      date: "13 มกราคม 2569",
      description: `    
มารอบนี้ไม่มีแพ้ใคร…เตรียมนักกีฬาให้พร้อมลงสนาม! 🏆🔥… See more
`,
      href: "/pressrelease/2569/press6901/press21",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/20/01.webp",
      date: "9 มกราคม 2569",
      description: `    
วิทยาลัยเทคนิคกันทรลักษ์ แจ้งเรื่อง : ระเบียบการถ่ายภาพติดใบระเบียนแสดงผลการเรียน (รบ.1)… See more
`,
      href: "/pressrelease/2569/press6901/press20",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/01.webp",
      date: "9 มกราคม 2569",
      description: `    
วันพฤหัสบดีที่ 8 มกราคม 2569  ได้รับเกียรติจากนางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลกษ์ เป็นประธานใ… See more
`,
      href: "/pressrelease/2569/press6901/press19",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/18/00.webp",
      date: "9 มกราคม 2569",
      description: `    
เนื่องในโอกาส วันครู ครั้งที่ 70 พ.ศ. 2569 "พระผู้ทรงเป็นแม่และครูแห่งแผ่นดิน"… See more
`,
      href: "/pressrelease/2569/press6901/press18",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/08.webp",
      date: "9 มกราคม 2569",
      description: `    
วันที่ 8 มกราคม 2569 ภาพบรรยากาศเตรียทความพร้อมที่จะลุย.... "ดอกจานเกมส์" … See more
`,
      href: "/pressrelease/2569/press6901/press17",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/16/00.webp",
      date: "9 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนว… See more
`,
      href: "/pressrelease/2569/press6901/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/00.webp",
      date: "9 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู นักเรียน แล… See more
`,
      href: "/pressrelease/2569/press6901/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/14/00.webp",
      date: "9 มกราคม 2569",
      description: `    
⏳ นับถอยหลังสู่ความเดือด! "ดอกจานเกมส์" กำลังจะเริ่มขึ้นแล้ว ​ศึกแห่งศักดิ์ศรีที่ทุกคนรอคอย ประจำปีการศึกษา… See more
`,
      href: "/pressrelease/2569/press6901/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/13/00.webp",
      date: "8 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำน… See more
`,
      href: "/pressrelease/2569/press6901/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/12/00.webp",
      date: "6 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำน… See more
`,
      href: "/pressrelease/2569/press6901/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/11/00.webp",
      date: "6 มกราคม 2569",
      description: ` 
วันที่ 6 มกราคม 2569 โดย นายไพบูลย์ โพธิ์เข็ม ครูเเผนกวิชาช่างกลโรงงานเเละเทคนิคการผลิต กล่… See more
`,
      href: "/pressrelease/2569/press6901/press11",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/10/00.webp",
      date: "6 มกราคม 2569",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รอง… See more
`,
      href: "/pressrelease/2569/press6901/press10",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/9/00.webp",
      date: "6 มกราคม 2569",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์  เปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2569 (รอบคัดเลือกโดยสาขาวิชา) เปิดรับสมัครตั้งเเต่ว… See more
`,
      href: "/pressrelease/2569/press6901/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/00.webp",
      date: "5 มกราคม 2569",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลาก… See more
`,
      href: "/pressrelease/2569/press6901/press8",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/7/00.webp",
      date: "5 มกราคม 2569",
      description: ` 
วันจันทร์ที่ 5 มกราคม 2569 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่า… See more
`,
      href: "/pressrelease/2569/press6901/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/6/00.webp",
      date: "4 มกราคม 2569",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บ… See more
`,
      href: "/pressrelease/2569/press6901/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/5/00.webp",
      date: "4 มกราคม 2569",
      description: ` 
พรุ่งนี้...วันที่ 5 มกราคม 2569 วิทยาลัยเทคนิคกันทรลักษ์ เปิดการเรียนการสอนปกติ ขอให้นักเรียนและนักศึกษาทุกคน… See more
`,
      href: "/pressrelease/2569/press6901/press5",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/4/00.webp",
      date: "2 มกราคม 2569",
      description: ` 
📣 ประกาศวิทยาลัยเทคนิคกันทรลักษ์ เรื่อง การอนุโลมการแต่งกายของนักเรียน นักศึกษา (กรณีพิเศษ)… See more
`,
      href: "/pressrelease/2569/press6901/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/3/00.webp",
      date: "2 มกราคม 2569",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะ… See more
`,
      href: "/pressrelease/2569/press6901/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/2/01.webp",
      date: "1 มกราคม 2569",
      description: ` 
สวัสดีปีใหม่ เนื่องในโอกาสวารดิถีขึ้นปีใหม่ พุทธศักราช 2569 ในนามตัวแทนคณะครู วิทยาลัยเทคนิคกันทรลักษ์… See more 
`,
      href: "/pressrelease/2569/press6901/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/1/1.webp",
      date: "1 มกราคม 2569",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู และบุคล… See more
 `,
      href: "/pressrelease/2569/press6901/press1",
    },
  ],
};
