export const DataPressrelease = {
  Item: [
    {
      title: `
เริ่มขึ้นเเล้ว ขอเชิญชวน นักเรียน นักศึกษา 
`,
    },
  ],
};

export const Description = [
  {
    description: `

เข้าร่วมเชียร์เเละให้กำลังใจให้ผู้เข้าเเข่งขัน  การแข่งขันทักษะพื้นฐาน ระดับสถานศึกษา
    `,
  },
  {
    description: `
 “ การประกวดจรวดขวดน้ำประเภทยิงแม่น ” ทั้งระดับ ปวช. และระดับ ปวส. 
  👉เนื่องในงานสัปดาห์วันวิทยาศาสตร์แห่งชาติ ประจำปีการศึกษา ๒๕๖๗ ภายใต้การดูแลของแผนกวิชาสามัญ - สัมพันธ์ ในวันที่ ๒๑ สิงหาคม ๒๕๖๗ ณ สนามกีฬากลางวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
เจอกัน เวลา ๑๒.๓๐  พิธีเปิดงาน โครงการสัปดาห์วันวิทยาศาสตร์ ปีการศึกษา ๒๕๖๗ วันที่ ๒๑ สิงหาคม ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/27.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/22/0.webp" },
];
