export type Data8 = typeof Data8;

export const Data8 = {
  Image: [
    {
      title: "10 ธันวาคม 2566",
      description:
        "นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหาร คณะครูวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ เข้าร่วมกิจกรรมการเเข่งขัน เดิน - วิ่ง มินิฮาล์ฟมาราธอน สู่อุทยานเเห่งชาติเขาพระวิหาร ครั้งที่ 26 ประจำปีงบประมาณ 2567 “วิ่งคว้าหมอก หยอกตะวัน MO E-DANG RUN 2023” เข้าสู่เส้นชัย ในวันอาทิตย์ ที่ 10 ธันวาคม 2566 ณ อุทยานเเห่งชาติเขาพระวิหาร ต.เสาธงชัย อ.กันทรลักษ์ จ.ศรีสะเกษ",
      backgroundImage: "/images/จดหมายข่าว/2566/8/1.webp",
    },
  ],
};
