export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๓ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
    `,
  },
  {
    description: `
👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ และ👉นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน เข้าร่วมโครงการประชุมเชิงปฏิบัติการเพื่อยกระดับคุณภาพการจัดการศึกษาพิเศษอาชีวศึกษา ณ อาคารศูนย์วิทยบริการ วิทยาลัยสารพัดช่างศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `13 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/8.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/0.webp" },
];
