export const DataPressrelease = {
  Item: [
    {
      title: `
๑๙ สิงหาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันอังคารที่ ๑๙ สิงหาคม ๒๕๖๘
    `},
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ เเจ้ง...การจัดการเรียนสอนชดเชย
รูปเเบบออนไลน์ (Online)
    `},
  {
    description: `
เนื่องด้วย เกิดเหตุปะทะตามแนวชายแดนไทย - กัมพูชา ตั้งแต่วันที่ ๒ กรกฎาคม ๒๕๖๘ ในพื้นที่อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ สถานการณ์ดังกล่าวได้คลี่คลายลง และประชาชนเคลื่อนย้ายกลับเข้าสู่พื้นที่แล้ว เพื่อให้เป็นไปตามจำนวนชั่วโมงเรียนที่กำหนด และอาศัยอำนาจตามความในมาตรา ๓๙แห่งพระราชบัญญัติระเบียบบริหารราชการกระทรวงศึกษาธิการ พ.ศ. ๒๕๔๖ และระเบียบกระทรวงศึกษาธิการว่าด้วยปีการศึกษา การเปิดและปิดสถานศึกษา พ.ศ. ๒๕๔๙ ข้อ ๙ และข้อ ๑๐ จึงประกาศให้ข้าราชการครู พนักงานราชการ ครู และครูพิเศษสอน ดำเนินการดังต่อไปนี้
    `},
  {
    description: `
๑. เปิดการเรียนการสอนชดเชยรูปแบบออนไลน์ (Online) ระดับประกาศนียบัตรวิชาชีพ (ปวช.) และประกาศนียบัตรวิชาชีพ ชั้นสูง (ปวส.) สัปดาห์ที่ ๑๓ และสัปดาห์ที่ ๑๔ ตามตารางชดเชยที่กำหนดณ บ้านพักอาศัย
    `},
  {
    description: `
๒. ครูผู้สอนรายงานการจัดการเรียนการสอนชดเชย ตามรูปแบบที่สถานศึกษากำหนด จึงประกาศให้ทราบทั่วกัน
    `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `20 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/49/1.webp" },
]