export const Data = {
  navItems: [
    {
      name: `๒๓ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/51/0.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา ร่วมจัดกิจกรรมพิธีถวายพระพรชัยมงคล      `,
      href: "/pressrelease/2568/press6807/press51",
    },
    {
      name: `๒๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/49/0.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับ บริษัท ซีพีออลล์ จำกัด เนื่องในโอกาสการแนะแนวสถานประกอบการ
     `,
      href: "/pressrelease/2568/press6807/press49",
    },
    {
      name: `๑๘ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/46/0.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสิริปัญญ์ เสริมสิริพิพัฒน์ พร้อมด้วยคณะครู นำนักเรียน 
   `,
      href: "/pressrelease/2568/press6807/press46",
    },
    {
      name: `๒๒ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/0.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน 
   `,
      href: "/pressrelease/2568/press6807/press45",
    },
    {
      name: `๒๒ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/44/0.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
   `,
      href: "/pressrelease/2568/press6807/press44",
    },
    {
      name: `๑๘ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/40/0.webp",
      date: "21 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลการทางการศึกษา นักเรียน นักศึกษา ร่วมต้อน
  `,
      href: "/pressrelease/2568/press6807/press40",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/38/0.webp",
      date: "17 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร ครู บุคลการทางการศึกษา ร่วมต้อนรับคณะกรรมการ
  `,
      href: "/pressrelease/2568/press6807/press38",
    },
    {
      name: `๑๖ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/0.webp",
      date: "16 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางนงลักษณ์ ศรีชา ครูแผนกวิชาการตลาดเเละโลจิสติกส์
 `,
      href: "/pressrelease/2568/press6807/press31",
    },
    {
      name: `๑๖ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/0.webp",
      date: "16 กรกฎาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมขับขี่ปลอดภัยสร้างวินัยจราจรในสถานศึกษา ประจำปีการศึกษา ๒๕๖๘  เป็นโครงการที่ร่วมมือกันระหว่างสำน
`,
      href: "/pressrelease/2568/press6807/press30",
    },
    {
      name: `๑๕ กรกฎาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/29/0.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา ร่วมประชุมเพื่อรับการติตตาม
`,
      href: "/pressrelease/2568/press6807/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/0.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา 
  `,
      href: "/pressrelease/2568/press6807/press26",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/24/0.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
  `,
      href: "/pressrelease/2568/press6807/press24",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/23/0.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู บุคลากรทางการศึกษา นำนักเรียน นักศึกษา
  `,
      href: "/pressrelease/2568/press6807/press23",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/22/0.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
  `,
      href: "/pressrelease/2568/press6807/press22",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/21/0.webp",
      date: "14 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อม
  `,
      href: "/pressrelease/2568/press6807/press21",
    },
    {
      name: `๘ กรกฎาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/20/0.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์👉นายอาทร ศรีมะณี ผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู  เข้าร่วมพิธีการ
  `,
      href: "/pressrelease/2568/press6807/press20",
    },
    {
      name: `๘ กรกฎาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/19/0.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์👉นายอาทร ศรีมะณี ผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู  เข้าร่วมพิธีการ
  `,
      href: "/pressrelease/2568/press6807/press19",
    },
    {
      name: `๗ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/18/0.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครู ร่วมทำบุญตัก `,
      href: "/pressrelease/2568/press6807/press18",
    },
    {
      name: `๖ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/16/0.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา ร่วมโครงการพัฒนาระบบประกันคุณภาพ
 `,
      href: "/pressrelease/2568/press6807/press16",
    },
    {
      name: `๓ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/0.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเทคโนโลยียานยนต์ไฟฟ้าสมัยใหม่ 
  `,
      href: "/pressrelease/2568/press6807/press9",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/8/0.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด  
  `,
      href: "/pressrelease/2568/press6807/press8",
    },
  ],
};
