export const Data = {
  navItems: [
    {
      name: `๓ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/0.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเทคโนโลยียานยนต์ไฟฟ้าสมัยใหม่ 
           `,
      href: "/pressrelease/2568/press6807/press9",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/8/0.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด  
           `,
      href: "/pressrelease/2568/press6807/press8",
    },
  ],
};
