export const Data = {
  navItems: [
    {
      name: `๘ กรกฎาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/20/0.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์👉นายอาทร ศรีมะณี ผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู  เข้าร่วมพิธีการ
  `,
      href: "/pressrelease/2568/press6807/press20",
    },
    {
      name: `๘ กรกฎาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/19/0.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์👉นายอาทร ศรีมะณี ผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู  เข้าร่วมพิธีการ
  `,
      href: "/pressrelease/2568/press6807/press19",
    },
    {
      name: `๗ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/18/0.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครู ร่วมทำบุญตัก `,
      href: "/pressrelease/2568/press6807/press18",
    },
    {
      name: `๖ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/16/0.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา ร่วมโครงการพัฒนาระบบประกันคุณภาพ
 `,
      href: "/pressrelease/2568/press6807/press16",
    },
    {
      name: `๓ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/0.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเทคโนโลยียานยนต์ไฟฟ้าสมัยใหม่ 
           `,
      href: "/pressrelease/2568/press6807/press9",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/8/0.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด  
           `,
      href: "/pressrelease/2568/press6807/press8",
    },
  ],
};
