export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: `
ขอขอบคุณ คุณครูจิติรัฐ พิมพ์นนท์ ครูโรงเรียนเสาธงไชย จิตอาสาสอนหนังสือให้เด็กๆ นักเรียน ที่อพยพ เนื่องจากมีการหยุดการเรียนการสอน ณ วิทยาลัยเทคนิคกันทรลักษ์ 🤍🇹🇭
`},
];

export const DataDate = [{ date: `26 กรกฎาคม 2568` }];

export const ImageItem = [

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/03.webp" },
]