export const DataPressrelease = {
  Item: [
    {
      title: `
 วันพุธที่ 30 ตุลาคม  2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร นำคณะครูวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการถวายผ้าพระกฐินพระราชทาน ประจำปี 2567 โดยสำนักงานลูกเสือแห่งชาติ ณ วัดหลวงสุมังคลาราม จ.ศรีสะเกษ 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `31 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/39.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/0.webp" },
];
