export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
  วันที่ ๑๙ กันยายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ ภายใต้การนำของ
    `,
  },
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครูและนักเรียน นักศึกษาแผนกวิชาช่างยนต์ และแผนกวิชาช่างไฟฟ้ากำลัง ออกบริการซ่อมเครื่องมือเครื่องจักรทางการเกษตรยานพาหนะ เครื่องใช้ไฟฟ้า เครื่องใช้ในครัวเรือน ตามโครงการอาชีวะอาสาช่วยประชาชน Fix it Center ณ วัดบ้านนาโพธิ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `
KTL -TC ONE TEAM 
    `,
  },
  {
    description: `
    
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `19 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/9.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/0.webp" },
];
