export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๖ กรกฎาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา
 `,
  },

  {
    description: `
ร่วมจัดโครงการปลูกป่าและบำเพ็ญประโยชน์ เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ พระวชิรเกล้าเจ้าอยู่หัว รัชกาลที่ ๑๐ เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา  ตรงกับวันที่ ๒๘ กรกฎาคม ๒๕๖๗  
 `,
  },

  {
    description: `
 ซึ่งได้รับเกียรติจาก ผู้อำนวยการวิทยาลัยฯ เป็นประธานกล่าวเปิดโครงการฯ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ นอกจากนี้ คณะผู้บริหารได้นำต้นลำดวน ดอกไม้ประจำจังหวัดศรีสะเกษ จำนวน ๕ ต้น ปลูกบริเวณสวนพฤกษศาสตร์ วิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครูนักเรียน นักศึกษา อวท. และกองลูกเสือวิทยาลัยเทคนิคกันทรลักษ์ ร่วมปลูกต้นไม้เฉลิมพระเกียรติฯ ที่มีดอกสีเหลืองและร่วมบำเพ็ญประโยชน์ให้แก่วัดใกล้เคียง
        `,
  },
  {
    description: `
 
        `,
  },
];

export const DataDate = [{ date: `26 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/64.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/0.webp" },
];
