export const DataPressrelease = {
  Item: [
    {
      title: `
 ๓ ปี เเละ ๕ ปี ที่รอคอย สู่ความฝันที่เป็นจริง

       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
     วิทยาลัยเทคนิคกันทรลักษ์ เเจ้งกำหนดการวันปัจฉิมนิเทศ พิธีบายศรีสู่ขวัญ เเละอำลาครูอาจารย์ ส่องเเสงเทียนนำทางให้กับนักเรียน นักศึกษา
    `,
  },
  {
    description: ` 
  ผู้สำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ เเละ ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ ๒

    `,
  },
  {
    description: ` 
       👉ในวันพฤหัสบดีที่ ๒๗ กุมภาพันธ์ ๒๕๖๘ เวลา ๐๗.๓๐ - ๑๒.๐๐ น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `11 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/35/1.webp" },
];
