export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๒๑ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมให้ความรู้ด้านประกันสังคม ซึ่งได้รับเกียรติจาก 👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดงาน “โครงการอบรมให้ความรู้ด้านประกันสังคม”นักเรียน นักศึกษา แผนกวิชาการบัญชี ปีการศึกษา ๒๕๖๗ พร้อมด้วยคณะผู้บริหารซึ่งอยู่ภายใต้ความร่วมมือของ
    `,
  },
  {
    description: ` 
👉นางสาวเพ็ญธิดา แก้วคำ หัวหน้าแผนกวิชาการบัญชี พร้อมคณะครูแผนกวิชาการบัญชี 
    `,
  },
  {
    description: ` 
  นอกจากนี้ ผู้อำนวยการวิทยาลัยฯ มอบเกียรติบัตร และกระเช้าผลไม้แก่ 
    `,
  },
  {
    description: ` 
👉นายสลิต แก้วละมุล วิทยากรโครงการอบรมให้ความรู้ด้านประกันสังคม แทนคำขอบคุณที่อนุเคราะห์จากวิทยากร มาให้ความรู้ นักเรียน นักศึกษาแผนกวิชาการบัญชี ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `วันที่ ๒๑ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/17.webp" }];
