export const DataPressrelease1 = {
  Item: [
    {
      title: 'วิทยาลัยเทคนิคกันทรลักษ์',
      description: 'วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมการแข่งขันทักษะวิชาชีพ ',
      date: 'เมื่อวันที่ 7 พฤศจิกายน 2566',
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/01/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/01/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/01/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/01/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/01/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/01/06.webp",
    },
  ]
}