export const DataAnnouncement = {
  Item: [
    {
      title: `
ประกาศ  
`,
    },
  ],
};

export const Description = [
  {
    description: `
ประกาศ รายชื่อผู้ผ่านการทดสอบมาตรฐานฝีมือเเรงงาน ครั้งที่ 1 ปีการศึกษา 2567
    `,
  },
  {
    description: `
👉สาขาช่างไฟฟ้าภายในอาคาร ระดับ 1
    `,
  },
  {
    description: `
👉สาขาช่างซ่อมรถยนต์ ระดับ 1
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [{ img: `/images/ข่าวประกาศ/2567/พฤษภาคม/1/1.webp` }];
