// ชื่อข่าว 
export const DataPressrelease = {
  Item: [
    { title: `ข่าวประชาสัมพันธ์`, },
    { title: `วิทยาลัยเทคนิคกันทรลักษ์`, },
  ],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `4 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `17 สาขาวิชา ปีการศึกษา 2569 ` },
  { description: `     วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัคร นักกเรียน นักศึกษา ` },
  { description: `-- ระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.)` },
  { description: `-- ระดับชั้นประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)` },
  { description: `👉 ระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.)` },
  { description: `สาขาวิชาการบัญชี                         รับ 80 คน` },
  { description: `สาขาวิชาการตลาด                        รับ 40 คน` },
  { description: `สาขาวิชาการโรงเเรม                     รับ 20 คน` },
  { description: `สาขาวิชาตัวถังเเละสีรถยนต์           รับ  20 คน` },
  { description: `สาขาวิชาเทคโนโลยีธุรกิจดิจิทัล     รับ 80 คน` },
  { description: `สาขาวิชาช่างยนต์                          รับ 80 คน` },
  { description: `สาขาวิชาช่างกลโรงงาน                 รับ 80 คน` },
  { description: `สาขาวิชาช่างเชื่อมโลหะ                รับ 20 คน` },
  { description: `สาขาวิชาช่างไฟฟ้า                       รับ 80 คน` },
  { description: `สาขาวิชาอิเล็กทรอนิกส์                 รับ 40 คน` },
  { description: `สาขาวิชายานยนต์ไฟฟ้า                รับ 20 คน` },
  { description: `สาขาวิชาโยธา                              รับ 40 คน` },
  { description: `สาขาวิชาโลจิสติกส์                       รับ 40 คน` },
  { description: `สาขาวิชาการจัดการสำนักงานดิจิทัล    รับ 20 คน` },
  { description: `สาขาวิชาเมคคาทรอนิกส์เเละหุ่นยนต์     รับ 20 คน` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/4/18.webp" },
]
