export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ 26 ธันวาคม 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมขอพรในวารดิถีขึ้นปีใหม่ จากท่าน 👉ดร.นิรันดร์ สมมุติ ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ เนื่องในโอกาสเทศกาลขึ้นปีใหม่ พ.ศ. 2568 ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: ` 
 ทั้งนี้  ในวารดิถีขึ้นปีใหม่ วิทยาัยเทคนิคกันทรลักษ์ ขออำนาจสิ่งศักดิ์สิทธิ์ทั้งหลาย จงดลบันดาลให้ท่าน ประสบแต่ความสุขเกษมสำราญ และสัมฤทธิ์ผลในสิ่งอันพึงปรารถนาทุกประการ
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `26 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/56/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/56/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/56/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/56/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/56/5.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/56/0.webp" },
];
