export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 

 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
         👉บรรยากาศ"โครงการปฐมนิเทศสมาชิกใหม่องค์การนักวิชาชีพในอนาคตแห่งประเทศไทย " #เทคนิคกันท์ 
         ** ทั้งนี้ ได้รับเกียรติจาก 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา เป็นประธานกล่าวเปิดงานโครงการฯ เเละได้เข้าการปฐมนิเทศสมาชิกใหม่องค์การนักวิชาชีพในอนาคตแห่งประเทศไทย  พร้อมด้วยคณะครู  ในวันพุธที่ ๒๙ พฤษภาคม ๒๕๖๗  ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์ `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `29 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/36.webp" },
];
