import React from "react";

export default function CDW() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <img
            src="/images/บุคลากร/วิชาการ/งานพัฒนาหลักสูตรการเรียนการสอน.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. จัดทำ
          รวบรวมและตรวจสอบแผนการเรียนของทุกแผนกวิชาให้ตรงกับโครงสร้างของหลักสูตร
        </p>
        <p>
          2. จัดทำตารางสอนตารางเรียนร่วมกับแผนกวิชาต่างๆ
          และสถานประกอบการที่เกี่ยวข้อง
        </p>
        <p>3. จัดทำแบบฟอร์มต่างๆ ที่เกี่ยวกับงานหลักสูตรการเรียนการสอน</p>
        <p>
          4.
          พัฒนาหลักสูตรการเรียนการสอนสมรรถนะร่วมกับสถานประกอบการและหน่วยงานภายนอกเพื่อจัดรายวิชาและสาขางานให้สอดคล้องกับนโยบาย
          ความต้องการของตลาดแรงงาน ชุมชน ท้องถิ่น สภาพเศรษฐกิจ และวัฒนธรรม
          เทคโนโลยีและสิ่งแวดล้อม
        </p>
        <p>
          5. จัดหา รวบรวม
          พัฒนาหลักสูตรที่จัดขึ้นเพื่อความรู้หรือทักษะในการประกอบอาชีพหรือการศึกษาต่อซึ่งจัดขึ้นเป็นโครงการหรือกลุ่มเป้าหมายเฉพาะ
        </p>
        <p>
          6.
          ส่งเสริมสนับสนุนให้ครูและผู้สอนในสถานศึกษาได้มีความรู้ความเข้าใจในหลักการ
          จุดหมายและหลักเกณฑ์การใช้หลักสูตร ตลอดจนระเบียบการจัดสถานศึกษา
        </p>
        <p>
          7. ประสานงานกับแผนกวิชาเกี่ยวกับการจัดการเรียนการสอน
          ทั้งระบบการเทียบโอนความรู้และประสบการณ์ วิชาชีพและสะสมหน่วยกิต
        </p>
        <p>8. ส่งเสริมและพัฒนาการเรียนการสอนให้ตรงตามหลักสูตร</p>
        <p>
          9. ส่งเสริมสนับสนุนให้ครูผู้สอน จัดทำเอกสารประกอบการสอน
          และจัดการเรียนการสอน สื่อเทคโนโลยีการสอนที่ทันสมัย
        </p>
        <p>
          10.
          รวบรวมเผยแพร่ผลงานวิชาการที่มีคุณค่าต่อการจัดการเรียนการสอนเพื่อประโยชน์ทางการศึกษา
        </p>
        <p>
          11. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ
          ทั้งภายในและภายนอกสถานศึกษา
        </p>
        <p>
          12. จัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        </p>
        <p>
          13. ดูแล บำรุงรักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="flex justify-center rounded-[22px] pt-4">
          <img src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <p className="text-center">นางสาวฑนาภรณ์ ม่วงชาติ</p>
    </>
  );
}
