export const Data = [
  {
    title: `นายไกรศร  ผิวผัน`,
    position: `รองหัวหน้าแผนกวิชา`,
    department: `แผนกวิชายานยนต์ ไฟฟ้า`,
    faction: `หัวหน้างานพัฒนาหลักสูตรการเรียนการสอน`,
    description: `ตำแหน่ง พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/2.webp`,
  },
  {
    title: `นางสาวเพ็ญธิดา  แก้วคำ`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `รองหัวหน้างานวิจัยฯ `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/1.webp`, //รูปภาพ
  },
  {
    title: `นางกิ่งดาว  บุญประสิทธิ์ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `หัวหน้างานวัดผลและประเมินผล `, //ฝ่าย
    description: `ตำแหน่ง  พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/3.webp`, //รูปภาพ
  },
  {
    title: `นางวีนัส สุวรรณ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `รองหัวหน้างานความร่วมมือ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/1.webp`, //รูปภาพ
  },
  {
    title: `นายชาตรี  ศรีสะอาด `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: `หัวหน้างานวิทยบริการและห้องสมุด `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/3.webp`, //รูปภาพ
  },
  {
    title: `นายสิริปัญญ์  เสริมสิริพิพัฒน์ `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `รองหัวหน้างานศูนย์ข้อมูลฯ `, //ฝ่าย
    description: `ตำแหน่ง  ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/1.webp`, //รูปภาพ
  },
  {
    title: ` นายวิทยา  ลัทธิมนต์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `รองหัวหน้างานพัฒนาหลักสูตรการเรียนการสอน `, //ฝ่าย
    description: `ตำแหน่ง  ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/6.webp`, //รูปภาพ
  },
  {
    title: `นายสุวรรณ  บุษภาค`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างอิเล็กทรอนิกส์ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/อิเล็ก/1.webp`, //รูปภาพ
  },
  {
    title: `นางวันทนา วิศรีสิทธิ์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `รองหัวหน้างานการเงิน รองหัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/7.webp`, //รูปภาพ
  },
  {
    title: `นายธีระ  ศรีมาบุตร`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: ` `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/1.webp`, //รูปภาพ
  },
  {
    title: `นายประภาส  นามโคตร `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายโสภณัฐ  พละศักดิ์`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `รองหัวหน้างานบุคลากร `, //ฝ่าย
    description: `ตำแหน่ง ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/1.webp`, //รูปภาพ
  },
  {
    title: `นางนงลักษณ์  ศรีชา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `รองหัวหน้างานแนะแนวฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/1.webp`, //รูปภาพ
  },
  {
    title: `ว่าที่ร้อยเอกสายชล  ทองแป`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเทคนิคพื้นฐาน `, //แผนก
    faction: `หัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายจักรกฤษณ์  พันธ์ศรี`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/1.webp`, //รูปภาพ
  },
  {
    title: `นายทรงพร พรหมโสภา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `หัวหน้างานพัสดุ`, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/ก่อสร้าง/1.webp`, //รูปภาพ
  },
  {
    title: `นายอุทัย จรรยากรณ์`,
    position: `หัวหน้าแผนกวิชา`,
    department: `แผนกวิชายานยนต์ ไฟฟ้า`,
    faction: `หัวหน้างานการเงิน`,
    description: `ตำแหน่ง ครู`,
    img: `/images/บุคลากร/ช่างยนต์/1.webp`,
  },
  {
    title: `นางสาวพิมพ์รดา สิงห์อุดม`, //ชื่อ
    position: `งานอาชีวศึกษาระบบทวิภาคี`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/1.webp`, //รูปภาพ
  },
  {
    title: `นางสาวจุฑามาศ ไชยคุณ`, //ชื่อ
    position: `งานวัดผลและประเมิลผล`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/2.webp`, //รูปภาพ
  },
  {
    title: `นายวิวัฒน์ชัย แสงจันทร์`, //ชื่อ
    position: `งานสื่อการเรียนการสอน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาววิไลลักษณ์ เคนคำบ้ง`, //ชื่อ
    position: `งานพัฒนาหลักสูตรการเรียนการสอน, งานสวนพฤกษฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวยุพาวดี พรหมน้อย`, //ชื่อ
    position: `งานวิทยบริการและห้องสมุด`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/5.webp`, //รูปภาพ
  },
];
