import React from "react";
import { Image } from "@heroui/image";

export default function MAEW() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/วิชาการ/งานวัดผลและประเมินผล.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. ส่งเสริมสนับสนุนครูและผู้สอน
          ให้มีความรู้ความเข้าใจและปฏิบัติตามระเบียบการวัดผลและประเมินผล
        </p>
        <p>
          2. กำกับ ดูแล จัดการเรียนการสอน
          การวัดผลประเมินผลในสถานศึกษาให้เป็นไปตามระเบียบ
        </p>
        <p>3. ดำเนินการเกี่ยวกับการโอนผลการเรียน</p>
        <p>
          4.
          ตรวจสอบผลการเรียนให้ระดับคะแนนก่อนเสนอคณะกรรมการบริหารสถานศึกษาและผู้อำนวยการวิทยาลัย
          เพื่ออนุมัติผลการเรียน
        </p>
        <p>
          5. รวบรวมผลการเรียนที่ได้รับการอนุมัติแล้วส่งงานทะเบียน
          จัดสอบมาตรฐานวิชาชีพร่วมกับแผนกกวิชาและรายงานผลการประเมินตามระเบียบ
        </p>
        <p>6. ดำเนินการวิเคราะห์ข้อทดสอบและจัดทำข้อสอบมาตรฐาน</p>
        <p>
          7.
          เก็บรักษาและทำลายเอกสารหลักฐานการประเมินผลการเรียนและเอกสารเกี่ยวกับงานวัดผลและประเมินผลการเรียนตามระเบียบ
        </p>
        <p>
          8. ดำเนินการเกี่ยวกับการเทียบโอนผลการเรียน
          เทียบโอนความรู้และประสบการณ์
        </p>
        <p>
          9. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ
          ทั้งภายในและภายนอกสถานศึกษา
        </p>
        <p>
          10. จัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        </p>
        <p>
          11. ดูแล บำรุงรักษา และรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/วิชาการ/2.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        {/* <div className='rounded-[22px] pt-4'>
                                <Image src="/images/บุคลากร/ทรัพยากร/บริหารงานทั่วไป.webp" alt="Image description ทรัพยากร" />
                            </div> */}
      </div>
    </>
  );
}
