import React from "react";
import { Image } from "@heroui/image";

export default function TMW() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/วิชาการ/งานสื่อการเรียนการสอน.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. วางแผน จัดหา จัดทำการให้บริการสื่อการเรียนการสอนโสตทัศนูปกรณ์
          และพัฒนาระบบเทคโนโลยีสารสนเทศการเรียนรู้
        </p>
        <p>
          2. จัดหา รวบรวมวัสดุ สื่อสิ่งพิมพ์ สื่ออิเล็กทรอนิกส์
          สื่อโสตทัศนูปกรณ์ต่างๆ เพื่อให้บริการในการศึกษาค้นคว้าของครู นักเรียน
          นักศึกษาและประชาชนทั่วไป
          ให้สอดคล้องกับหลักสูตรการเรียนการสอนในสถานศึกษา
        </p>
        <p>
          3.
          อำนวยความสะดวกและให้บริการแก่ครูในการจัดทำสื่อการเรียนการสอนในรูปแบบต่างๆ
          พัฒนาองค์ความรู้ให้แก่ครูในการใช้และผลิตสื่อด้านเทคโนโลยีสารสนเทศ
          การศึกษาทางไกลการใช้สื่ออิเล็กทรอนิกส์และการสอนในระบบออนไลน์
        </p>
        <p>
          4. รับผิดชอบ ดูแล บำรุง รักษา
          วัสดุอุปกรณ์ให้อยู่ในสภาพพร้อมใช้งานและให้บริการด้านโสตทัศนูปกรณ์ต่างๆ
          การใช้ห้องสมุดโสตทัศนศึกษา
        </p>
        <p>
          5. จัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        </p>
        <p>
          6. ดูแล บำรุง รักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/วิชาการ/3.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        {/* <div className='rounded-[22px] pt-4'>
                                            <Image src="/images/บุคลากร/ทรัพยากร/บริหารงานทั่วไป.webp" alt="Image description ทรัพยากร" />
                                        </div> */}
      </div>
    </>
  );
}
