export const DataPressrelease = {
  Item: [
    {
      title: `
" ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ขอบคุณ เเละขอโทษ "
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
    บรรยากาศช่วงเช้าของวันพุธที่ ๕ มิถุนายน  ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
           นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
           `,
  },

  {
    description: `
    คณะผู้บริหาร นำคณะครู บุคลากรทาง เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง ทั้งนี้ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยฯ ได้ขึ้นพบปะนักเรียน นักศึกษา เรื่อง การจอดรถให้เป็นระเบียบ ไม่สร้างความวุ่นวายให้เเก่ชุมชน สังคมบริเวณรอบข้างวิทยาลัยฯ  พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์

  `,
  },
];

export const DataDate = [{ date: `5 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/9.webp" },
];
