export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๑๗ กรกฎาคม ๒๕๖๘ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำคณะครู นักเรียน นักศึกษาร่วมเคารพธงชาติในฐานะพลเมืองไทย แสดงถึงความจงภักดี ต่อชาติ ศาสนา พระมหากษัตริย์ เสริมสร้างวินัย ความภาคภูมิใจในชาติของตน เเละขึ้นให้โอวาท ข้อคิด แก่นักเรียน นักศึกษา ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `17 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/36/00.webp" },
];