export const DataPressrelease = {
  Item: [
    {
      title: `
"วิสัยทัศน์ วิทยาลัยเทคนิคกันทรลักษ์ "
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ผลิตและพัฒนากำลังคน โดยขับเคลื่อนการจัดการความรู้ด้วยเทคโนโลยี เป็นประชาคมแห่งการเรียนรู้ เน้นการทำงานเป็นทีม มีความร่วมมือกับสถานประกอบการและชุมชน
  `,
  },
  {
    description: ` 😄ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ขอบคุณ เเละขอโทษ 😄
  `,
  },
];

export const DataDate = [{ date: `9 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/147/1.webp" },
];
