export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๒๔ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
     `,
  },
  {
    description: `
👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
     `,
  },
  {
    description: `
👉 นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร
    `,
  },
  {
    description: `  เข้าร่วมโครงการอบรมศูนย์การเรียนรู้ชุมชน ด้านการแพทย์ฉุกเฉิน มูลนิธิสว่างจิตต์ศรีสะเกษธรรมสถาน 
      `,
  },
  {
    description: `  ซึ่งได้รับเกียรติจาก 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา กล่าวเปิดงานโครงการอบรมศูนย์การเรียนรู้ชุมชน ด้านการแพทย์ฉุกเฉินฯ โดยมีวิทยากรจาก “มูลนิธิสว่างจิตต์ศรีสะเกษธรรมสถาน” มาให้ความรู้เกี่ยวกับการปฐมพยาบาลเบื้องต้นแก่นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 

     `,
  },
  {
    description: `  นอกจากนี้ ยังมีนักเรียนจากโรงเรียนบ้านหนองคับคา อ.เบญจลักษ์ จ.ศรีสะเกษ นำโดย👉 นางลำดวน จันทานิตย์ ผู้อำนวยการโรงเรียนฯ เข้าร่วมโครงการอบรมศูนย์การเรียนรู้ชุมชน ด้านการแพทย์ฉุกเฉินฯ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
     `,
  },
];

export const DataDate = [{ date: ` ๒๔ กรกฎาคม ๒๕๖๗ ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/23/1.webp" }];
