export const Data = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์      `,
  },
  {
    description: ` 
 ได้รับเกียรติเป็นประธานเปิดการฝึกอบรม “โครงการฝึกอบรมเพื่อทดสอบมาตรฐานฝีมือแรงงานสำหรับผู้ต้องขัง” ซึ่งวัตถุประสงค์เพื่อดำเนินการฝึกอบรมผู้ต้องขังยกระดับพัฒนาฝีมือแรงงาน และเปิดโอกาสส่งเสริมอาชีพให้ผู้ต้องขังมีประสิทธิภาพ โดยมีวิทยากรจากคณะครูวิทยาลัยเทคนิคกันทรลักษ์ จำนวน ๒ แผนกวิชา คือ แผนกวิชาการโรงแรม และแผนกวิชาช่างยนต์ ได้ร่วมเป็นวิทยากรให้ความรู้ อบรมฯประกอบด้วยภาคทฤษฎี และภาคปฏิบัติ จำนวน ๑ สาขา สาขาละ ๑ รุ่น ระหว่างวันที่ ๓๐ กรกฎาคม -  ๒ สิงหาคม ๒๕๖๗ ณ อาคารอเนกประสงค์ฝ่ายการศึกษาพัฒนาจิตใจ เรือนจำอำเภอกันทรลักษ์
      `,
  },
  {
    description: ` 
   นอกจากนี้ นางสาวทักษิณา ชมจันท์ ผู้อำนวยการวิทยาลัยฯ ได้เดินเยี่ยมชมและให้กำลังใจแก่ผู้ต้องขังที่ได้เข้ารับการอบรมในครั้งนี้
    `,
  },
];

export const DataDate = [{ date: `๑ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/2/0.webp" }];
