export const Data = {
  navItems: [
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/86/1.webp",
      date: "27 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินงนาเตรียมการรับการประเมินสถานศึกษาสีขาวปลอดสารเสพติดและบายมุข ประจำปีการศึกาษา 25687
...`,
      href: "/pressrelease/2568/press6801/press89",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/70/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง คำสั่งแต่งตั้งคณะกรรมการดำเนินงานห้องปฏิบัติการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุขวิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2568/press6801/press75",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/69/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง คำสั่งแต่งตั้งคณะกรรมการประเมินผล กำกับติดตาม และรายงานผลการดำเนินงานโครงการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุข
      ...`,
      href: "/pressrelease/2568/press6801/press74",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/68/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง คำสั่งแต่งตั้งคณะกรรมการดำเนินงานคลินอคเสมารักษ์
      ...`,
      href: "/pressrelease/2568/press6801/press73",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/65/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินงานเตรียมรับการประเมินสถานศึกษาสีขาวปลอดสารเสพติดและอบายมุข ประจำปีการศึกษา 2567
      ...`,
      href: "/pressrelease/2568/press6801/press70",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/64/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินงานด้านการบำบัดยาเสพติด
      ...`,
      href: "/pressrelease/2568/press6801/press69",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/63/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินสถานศึกษาปลอดบุหรี่/บุหรี่ไฟฟ้า และปลอดเครื่องดื่มแอลกอฮอล์ สือลามกอนาจาร การพนัน การทะเลาะวิวาท
      ...`,
      href: "/pressrelease/2568/press6801/press68",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/62/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินงานตามโครงการสถานศึกษาสีขาวปลอดยาเสพติด วิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2568/press6801/press67",
    },
    {
      name: ` ๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/42/1.webp",
      date: "14 มกราคม 2568",
      description: ` 
คำสั่งให้บุคลากรไปราชการ
              ...`,
      href: "/pressrelease/2568/press6801/press47",
    },
  ],
};
