export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ร่วมเป็นกำลังใจให้กับ
    👉 นางสาวฐิติยาภรณ์ จอมใส นักเรียนเเผนกวิชาช่างก่อสร้าง เนื่องในโอกาสเข้ารับการประเมินนักเรียนเพื่อรับรางวัลพระราชทาน ระดับประกาศนียบัตรวิชาชีพ (ปวช.) สถานศึกษาขนาดใหญ่ ประจำปีการศึกษา ๒๕๖๗  ในวันพฤหัสบดีที่ ๑๓ มีนาคม ๒๕๖๘ ณ ห้องประชุมชั้น ๓ อาคารอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
KTL -TC ONE TEAM `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `12 มีนาคม 2568` }];

export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/8/1.webp" },
]
