// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press62",
    },
    next: {
      href: "/pressrelease/2569/press6901/press64",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดกองลูกเสือ พร้อมด้วยผู้กำกับลูกเสือ นำกองลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ `,
  },
  {
    description: `       ร่วมพิธีเปิดกองลูกเสือ ภายใต้โครงการการเดินทางไกล เข้าค่ายพักแรม และพิธีประดับแถบสามสี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวันที่ 22–24 มกราคม 2569 ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/50.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/51.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/52.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/53.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/54.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/55.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/56.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/57.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/58.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/59.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/60.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/61.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/62.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/63.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/0.webp" },
];
