export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๒ พฤษภาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมวิชาการ : แนวทางการขับเคลื่อนการผลิตและพัฒนากำลังคนอาชีวศึกษาสมรรถนะสูงตามนโยบายการศึกษา "เรียนดี มีความสุข" ประจำปีงบประมาณ พ.ศ. ๒๕๖๘ ภายใต้นโยบายการศึกษาของกระทรวงศึกษาธิการโดยรัฐมนตรีว่าการกระทรวงศึกษาธิการ (พลตำรวจเอก เพิ่มพูน ชิดชอบ) และทำความเข้าใจ สามารถนำไปสู่การปฏิบัติได้ 
  `},
  {
    description: ` 
ตลอดจนเปิดโอกาสให้ผู้บริหารสถานศึกษาได้แลกเปลี่ยนความคิดเห็นในการขับเคลื่อนสถานศึกษาอาชีวศึกษาให้เกิดประสิทธิภาพสูงสุด 
  `},
  {
    description: ` 
ซึ่งได้รับเกียรติจาก 👉นายยศพล เวณุโกเศศ เลขาธิการคณะกรรมการการอาชีวศึกษา ประธานในพิธีเปิด การประชุมวิชาการและการบรรยาย  เรื่อง เป้าหมายความสำเร็จตามวิสัยทัศน์  "ผลิตและพัฒนากำลังคนอาชีวศึกษาสมรรถนะสูง เพื่อการพัฒนาประเทศโดยยึดหลักปรัชญาของเศรษฐกิจพอเพียง" ในวันที่วันที่ ๒ พฤษภาคม ๒๕๖๘ ณ ห้องประชุมปทุมมาศ วิทยาลัยการอาชีวศึกษาปทุมธานี จังหวัดปทุมธานี
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `2 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/9.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/0.webp" },

]
