export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวมัลลิกา ศรีสุนนท์ ครูเเผนกวิชาสามัญสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์ ร่วมการอบรมเชิงปฏิบัติการการพัฒนาศักยภาพครูผู้สอนภาษาจีนชาวไทยด้านการออกแบบ และการจัดทำแผนการเรียนรู้ 泰国中文教师教学能力提升与评估认证项目 第二模块《教学设计与教学计划制定》ระหว่างวันที่ 11-12 กันยายน 2568 ณ สำนักพัฒนาสมรรถนะครูและบุคลากรอาชีวศึกษา กรุงเทพมหานคร` },
  // { description: `` }, 

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `12 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/9.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/0.webp" },
] 