export const DataPressrelease = {
  Item: [
    {
      title: `
เเจ้ง 📍 กำหนดการ
      `,
    },
  ],
};

export const Description = [
  {
    description: `
โครงการปฐมนิเทศนักเรียน นักศึกษาที่จะออกฝึกงานในสถานประกอบการ ภาคเรียนที่ ๒ / ๒๕๖๗ ในวันที่ ๒๔ กันยายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `23 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/46/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/46/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/46/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/46/0.webp" },
];
