export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ เเละนักเรียน นักศึกษา ร่วมปรับปรุงซ่อมเเซมบ้านเรือน เเละสภาพเเวดล้อมให้กับผู้ที่ได้รับผลกระทบฯ  ในระยะเวลา 13 วัน เริ่มตั้งเเต่วันที่ 29 สิงหาคม - 10 กันยายน 2568 
    `},
  {
    description: `
ณ ต.เสาธงชัย อ.กันทรลักษ์ จ.ศรีสะเกษ 
    `},
  {
    description: `
ภายใต้ โครงการ Fix ti จิตอาสา ร่วมด้วยช่วยประชาชน ร่วมการซ่อมเเซมบ้านเรือนผู้ที่ได้รับผลกระทบจากเหตุการณ์ชายเเดนไทย - กัมพูชา เมื่อวันที่ 24 กรกฎาคม 2568 
    `},
  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  // `},
];

export const DataDate = [{ date: `9 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/00.webp" },
]