export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๙ - ๑๒ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เดินทางไปนิเทศติดตาม นักเรียน นักศึกษา ฝึกงานในสถานประกอบการ โดยมี แผนกวิชาการบัญชี แผนกวิชาการตลาด แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล แผนกวิชาการโรงแรม เพื่อกำกับติดตามให้คำแนะนำ และแก้ไขปัญหาอุปสรรคของการฝึกงานในสถานประกอบการได้ทันท่วงที ในเขต
    `,
  },
  {
    description: `
กรุงเทพมหานครและปริมณฑล 
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `12 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/15.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/0.webp" },
];
