export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
พบกับบรรยากาศการเตรียมงานต้อนรับ
👉 นายพิพัฒน์ รัชกิจประการ รัฐมนตรีว่าการกระทรวงเเรงงาน
👉นายสุรศักดิ์ พันะ์เจริญวรกุล  รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ
เพื่อเตรียมความพร้อมเข้าสู่ตลาดเเรงงานเเละการพัฒนากำลังคนอาชีวศึกษา เพื่อตอบโจทย์การพัฒนาประเทศ 
ในวันศุกร์ที่ 8 มีนาคม 2567 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },

  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `7 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/16.webp" },
];
