export const Data = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑๕ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เวลา ๑๐.๓๐ น. นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครูวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าร่วมทำบุญถวายภัตตาหารเพลแก่พระสงฆ์ จำนวน ๕ รูป ของแผนกวิชาช่างไฟฟ้ากำลัง เพื่อส่งเสริมและสนับสนุนการมีส่วนร่วมในการทำนุบำรุงศาสนา ประเพณีวัฒนธรรมอันดีงาม และเพื่อเป็นสิริมงคลแก่ คณะครู นักเรียน นักศึกษา
 `,
  },
  {
    description: ` 
ณ แผนกวิชาช่างไฟฟ้ากำลัง อาคารเรียน ๓๐ ปี เทคนิคกันท์
`,
  },

  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: ` ๑๕ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/13/1.webp" }];
