export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ภาพบรรยากาศ เตรียมสถานที่จัดกิจกรรมการเเข่งขันกีฬาภายใน "ดอกจานเกมส์" ประจำปีการศึกษา 2567 ระดับนักเรียน นักศึกษา ระหว่างวันที่ 19 - 20  ธันวาคม 2567 ณ สนามกีฬาวิทยาลัยเทคนิคกันทรลักษ์ 
**ให้นักเรียน นักศึกษาเตรียมตัวให้พร้อมในการเข้าร่วมกิจกรรม เเละดูเเลสุขภาพ ฝึกซ้อมกีฬา เเละกองเชียร์อย่างระมัดระวัง รู้เเพ้ รู้ชนะ รู้อภัย
`,
  },
];

export const DataDate = [{ date: `19 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/31.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/0.webp" },
];
