export const DataPressrelease = {
  Item: [
    {
      title: `
 วันพฤหัสบดีที่ 12 ธันวาคม 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ รับรายงานตัวเข้าศึกษาต่อ (รอบโควตา)ของนักเรียน ระดับ ปวช. และ ปวส. ประจำปีการศึกษา 2568 โดย   `,
  },
  {
    description: `
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  คณะผู้บริหาร ครู ต้อนรับคณะผู้ปกครอง และนักเรียน  ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `12 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/03.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
