// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `29 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: ` วันที่ 29 ตุลาคม 2568 นักเรียน นักศึกษาทุนนวัตกรรมสายอาชีพชั้นสูง และงานโครงการพิเศษและบริการชุมชน เข้าร่วมดำเนินงาน ` },
  { description: `      ภายใต้การนำของ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `       ซึ่งได้รับเกียรติ 👉 จ่าเอกสมควร สิงห์คำ นายอำเภอกันทรลักษ์ เดินทางมาให้กำลังใจ นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ที่ร่วมออกให้บริการซ่อมแซมและปรับปรุงบ้านพักอาศัย รวมถึงเก็บขยะและทำความสะอาดบริเวณโดยรอบบ้านของผู้ได้รับผลกระทบจากเหตุการณ์บริเวณ ชายแดนไทย–กัมพูชา ณ บ้านภูมิซรอล ตำบลเสาธงชัย อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ โดยมีคณะครูและ` },
  { description: `       กิจกรรมนี้มุ่งเน้นให้นักศึกษาได้เรียนรู้การทำงานจริง ควบคู่กับการปลูกฝังจิตสาธารณะ มีความเสียสละและช่วยเหลือสังคม อันเป็นส่วนหนึ่งของการพัฒนาผู้เรียนให้เป็นคนดี คนเก่ง และมีคุณภาพของสังคม` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/73/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/73/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/73/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/73/3.webp" },
]
