export const DataPressrelease = {
  Item: [
    {
      title: `
💥💥เเจ้ง 👉ตารางเรียน
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ระดับ ปวช. เเละ ปวส.
 ภาคเรียนที่ 2 ปีการศึกษา 2567 
    `,
  },
  {
    description: `
 *** ให้นักเรียน นักศึกษา เปิดดูตารางเรียนของตนเอง เเละเตรียมตัวให้พร้อมสำหรับการเปิดภาคเรียนนี้😄😍🥰
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/30/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/0.webp" },
];
