// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press47",
    },
    next: {
      href: "/pressrelease/2569/press6901/press49",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `20 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศการแข่งขันกีฬาภายใน “ดอกจานเกมส์” ชุดที่ 9` },
  {
    description: `        นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมมอบรางวัลแก่นักเรียน นักศึกษา และกล่าวปิดการแข่งขันกีฬาภายใน “ดอกจานเกมส์” ภายใต้โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวันที่ 12–15 มกราคม 2569 ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `“เมื่อพลังรวมเป็นหนึ่ง ศักดิ์ศรีไม่มีวันพ่ายแพ้”` },
  { description: `Morphin’ Time! ดอกจานเกมส์ เริ่มแล้ว! ⚡🔥` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/48/57.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/45/00.webp" },
];
