export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาววิภาวรรณ สีเเดด
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เป็นผู้เเทนเข้าร่วมวาระการประชุมคณะกรรมการจังหวัด หัวหน้าส่วนราชการ เเละนายอำเภอ ประจำจังหวัดศรีสะเกษ ครั้งที่ ๕/๒๕๖๗ ในวันศุกร์ที่ ๓๑ พฤษภาคม ๒๕๖๗ ณ ห้องประชุมศรีพฤทเธศวร ชั้น ๕ ศาลากลางจังหวัดศรีสะเกษ
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `31 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/196/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/196/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/196/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/196/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/196/5.webp" },
];
