export const DataPressrelease = {
  Item: [
    {
      title: `
ขอเเสดงความยินดี 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
"การประกวดร้องเพลงไทยลูกทุ่ง หญิง" ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ ๑ ระดับเหรียญทอง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) การเเข่งขันทักษะวิชีพ ทักษะพื้นฐาน ระดับภาค ภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ อาชีวศึกษาจังหวัดขอนแก่น     `,
  },
  {
    description: ` 
  เเละได้เป็นตัวเเทนภาคตะวันออกเฉียงเหนือ เข้าร่วมการเเข่งขันงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) การเเข่งขันทักษะวิชาชีพ ทักษะพื้นฐาน ระดับชาติ
    `,
  },
  {
    description: ` 
 “ ไปต่อระดับชาติ ”
    `,
  },
  {
    description: ` 
 ครูผู้ควบคุม
    `,
  },
  {
    description: ` 
 👉นายบุญเเต่ง ป้อมหิน
    `,
  },
  {
    description: ` 
 ผู้เข้าเเข่งขัน
    `,
  },
  {
    description: ` 
 👉นางสาวณัฐติกาญจน์ สร้อยจิตร์
    `,
  },
];

export const DataDate = [{ date: `10 มกราคม 2568` }];

export const ImageItem = [
 
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/22/1.webp" },
 

];
