export type Data16 = typeof Data16;

export const Data16 = {
  Image: [
    {
      title:
        "เมื่อ วันที่ 25 ธันวาคม 2566 วิทยาลัยเทคนิคกันทรลักษ์เทคนิคกันทร์",
      backgroundImage: "/images/จดหมายข่าว/2566/16/1.webp",
      description1: `นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ
      ฝ่ายพัฒนากิจการนักเรียนนักศึกษา
      นำครูและนักเรียนนักศึกษาออกให้บริการซ่อมเครื่องมือ
      เครื่องจักรทางการเกษตร ยานพาหนะ เครื่องใช้ไฟฟ้า
      เครื่องใช้ในครัวเรือน ตามโครงการอาชีวะอาสาช่วยประชาชน fix it
      Center ณ ศาลาประชาคมหมู่บ้าน ต.ภูเงิน อ.กันทรลักษ์ จ.ศรีสะเกษ
      วันที่ 25 ธันวาคม 2566`,
      description2: `ณ วันที่ 25 ธันวาคม 2566`,
    },
  ],
};
