// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `29 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ขอเเสดงความยินดีกับ คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา  ผ่านการอบรมโครงการพัฒนาทักษะและศักยภาพการจัดการเรียนการสอนอาชีวศึกษา ปีงบประมาณ พ.ศ. 2568 ระหว่างวันที่ 25 – 26 กันยายน 2568 ณ โรงแรมเดอะโขง อำเภอเขมราฐ จังหวัดอุบลราชธานี` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: `รูปภาพเพิ่มเติม`,
    href: `
https://photos.google.com/share/AF1QipMJ0Vj8bv2wmJ_cdUJCPgDDYfdPNRkEqtVat88rCtgqrQGAtFLEqfZJgyH2b9Taig?key=NnlGWlc5bUU0RERJTnE3ZE9vclFmU29PckV4Snln
    `,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/57/00.webp" },
] 
