// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `1 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  {
    description: `“เริ่มต้นเส้นทางการเรียนรู้ มอบตัวด้วยความตั้งใจ พร้อมเปิดรับโอกาสใหม่ๆ 🎓✨`,
  },
  { description: `Coming Soon!` },
  {
    description: `✨ มอบตัวนักเรียน นักศึกษา (รอบโควตา) เพื่อเข้าศึกษาต่อ ปีการศึกษา 2569`,
  },
  {
    description: `โดยมีการชำระ ค่าบำรุงสถานศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ดังนี้`,
  },
  { description: `👉 ระดับประกาศนียบัตรวิชาชีพ (ปวช.)` },
  { description: `ค่าบำรุงสถานศึกษา 1,170 บาท` },
  { description: `👉 ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)` },
  { description: `ค่าบำรุงสถานศึกษา 1,570 บาท` },
  { description: `📅 วันพฤหัสบดีที่ 4 ธันวาคม 2568` },
  { description: `⏰ เวลา 08.30 – 12.00 น. ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/1/00.webp" },
];
