export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๘ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้คณะครูแผนกวิชาช่างยนต์
    `,
  },
  {
    description: `
เข้าร่วมกิจกรรมอารมศูนย์ฝึกขับขี่ปลอดภัยฮอนด้า Honda Safety Riding Canter ดำเนินการโดย บริษัท บุรีรัมย์ยนตรการ จำกัด โดยการรับรองจาก กรมการขนส่งทางบก กระทรวงคมนาคม ณ บริษัท บุรีรัมย์ยนตรการ จำกัด จังหวัดบุรีรมย์

    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
];

export const DataDate = [{ date: `29 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/11.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/0.webp" },
];
