export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศโครงการประชุมผู้ปกครอง
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นักเรียน นักศึกษา
ระดับ ปวช.2 ปวช.3 และ ปวส.2  💙 ปีการศึกษา 2567 นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `3 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/41.webp" },
];
