export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `วันที่ 31 มกราคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  
 `,
  },
  {
    description: `👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เป็นประธาน เเละกล่าวเปิดงาน"โครงการอบรมให้ความรู้การพัฒนาเว็บไซต์ เเละการพัฒนาสื่อประชาสัมพันธ์โมชั่นกราฟิก" พร้อมด้วย
 `,
  },
  {
    description: `👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 `,
  },
  {
    description: `👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมกิจกรรม เเละดูผลงานของ นักเรียน นักศึกษา เเผนกคอมพิวเตอร์ธุรกิจ เเละเทคโนโลยีธุรกิจดิจิทัล ทั้งนี้ 
 `,
  },
  {
    description: `🟠นายพงศ์พิพัฒน์ ปรัสพันธ เป็นวิทยากร โครงการอบรมให้ความรู้การพัฒนาเว็บไซต์ 
 `,
  },
  {
    description: `🟠นายภัทร์กรวิชญ์ โพธิ์ธนรัฐ เป็นวิทยากร โครงการส่งเสริมให้ความรู้ด้านโปรเเกรมกราฟิกแอนิเมชั่น
 `,
  },
  {
    description: `ผู้เข้าร่วมโครงการ จะได้นำความรู้ ความสามารถ หรือประสบการณ์ดี ๆที่ได้จากโครงการนี้ไปใช้ให้เกิดประโยชน์ต่อตนเอง ต่อครอบครัว เเละต่อสังคม 
 `,
  },
  {
    description: `ณ เเผนกวิชาคอมพิวเตอร์ธุรกิจเเละเทคโนโลยีธุรกิจดิจิทัล วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `31 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/01.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/02.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/03.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/04.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/05.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/06.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/07.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/08.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/09.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/10.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/11.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/12.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/13.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/14.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/15.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/16.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/17.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/18.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/19.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/20.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/21.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/22.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/23.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/24.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/25.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/26.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/27.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/28.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/29.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/30.jpg" },
];
