export const DataPressrelease = {
  Item: [
    {
      title: `
สารจากผู้อำนวยการ
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
สารจากผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
ถึง รองผู้อำนวยการ คณะครู เจ้าหน้าที่ บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 
เรื่อง การยึดมั่นในความจริง จริยธรรมในการทำงาน และการรักษาภาพลักษณ์ของสถานศึกษา
    `},
  {
    description: ` 
เรียน รองผู้อำนวยการ คณะครู เจ้าหน้าที่ บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ทุกท่าน
    `},
  {
    description: ` 
ในฐานะผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ข้าพเจ้านางสาวทักษิณา ชมจันทร์ ขอถือโอกาสนี้กล่าวถึง ความสำคัญของความจริง ความซื่อสัตย์ จริยธรรมในการทำงานร่วมกัน และการรักษาภาพลักษณ์ของสถานศึกษา เราทุกคนล้วนเป็นส่วนหนึ่งของสถานศึกษา ที่มีหน้าที่สร้างอนาคตให้แก่นักเรียน นักศึกษา ดังนั้น ความสามัคคีและความรับผิดชอบต่อสังคมจึงเป็นสิ่งที่เราต้องธำรงไว้
ในช่วงเวลาที่ผ่านมา ได้มีการใช้ข้อมูลอันเป็นเท็จเพื่อใส่ร้ายบุคคลและสถานศึกษา ซึ่งก่อให้เกิดความเสียหายต่อชื่อเสียงของผู้ที่ถูกกล่าวหา และภาพลักษณ์ของสถานศึกษา เราทุกคนย่อมมีความคิดเห็นที่แตกต่างกัน แต่ความต่างนั้นควรได้รับการแก้ไขด้วยความเป็นจริง ความเป็นธรรม และกระบวนการ ที่ถูกต้องไม่ใช่ด้วยการบิดเบือนข้อเท็จจริง หรือเผยแพร่ข้อมูลอันเป็นเท็จ
    `},
  {
    description: ` 
ข้าพเจ้าขอฝากข้อเตือนใจไว้ว่า
    `},
  {
    description: ` 
๑. ความจริงไม่เคยถูกบดบังได้ตลอดไป เมื่อล่วงรู้ว่าข้อมูลใดเป็นเท็จ ขอให้ใช้สติและวิจารณญาณ ในการรับรู้ และไม่ตกเป็นเครื่องมือของผู้ไม่หวังดีต่อบุคคลและสถานศึกษา
    `},
  {
    description: ` 
๒. การกล่าวหาโดยไม่มีมูลความจริง อาจนำไปสู่ความเสียหายทั้งทางกฎหมาย และศีลธรรม ซึ่งผู้กระทำต้องรับผิดชอบต่อผลที่กระทำนั้น
    `},
  {
    description: ` 
๓. สังคมที่ดีต้องอาศัยความร่วมมือ ความซื่อสัตย์ ความรับผิดชอบในหน้าที่ของตนเอง มิปลุกปั่น และให้เกียรติต่อกัน หากมีข้อสงสัยหรือความไม่เข้าใจ ขอให้ใช้ช่องทางที่เหมาะสมในการสอบถามและตรวจสอบ
    `},
  {
    description: ` 
๔. ขอให้ครูทุกท่าน อย่าได้วางเฉยกับเหตุการณ์ และการแสดงพฤติกรรมที่ไม่เหมาะสมของนักเรียน นักศึกษา และหรือบุคคลภายนอกที่พยายามแสดงตนโดยการสวมเครื่องแบบนักเรียน นักศึกษา และทำให้บุคคลอื่นเชื่อว่าเป็นนักเรียน นักศึกษาของวิทยาลัยเทคนิคกันทรลักษ์ อันสร้างความเสื่อมเสียชื่อเสียงต่อสถานศึกษาแห่งนี้
    `},
  {
    description: ` 
ข้าพเจ้าเชื่อมั่นว่า รองผู้อำนวยการ คณะครู เจ้าหน้าที่ บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ จะยึดมั่นในหลักคุณธรรม จริยธรรม ความเป็นมืออาชีพ และรักษาภาพลักษณ์ของสถานศึกษา เพื่อร่วมกันรักษาเกียรติขององค์กร และเป็นแบบอย่างที่ดีแก่ศิษย์ของเรา
    `},
  {
    description: ` 
ขอขอบคุณทุกท่านที่ร่วมมือกันสร้างสังคมแห่งความเป็นจริงและความถูกต้อง
    `},
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์

    `},
  {
    description: ` 
Ms. Thaksina Chomchan
    `},
  {
    description: ` 
Director of Kantharalak Technical College
    `},
  {
    description: ` 

    `},
]

export const DataDate = [{ date: `5 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/6/1.webp" },
]
