export const DataPressrelease = {
  Item: [
    {
      title: `
เเจ้ง ‼️  
`,
    },
  ],
};

export const Description = [
  {
    description: `
กำหนดการลงทะเบียนการเรียนการสอน เรียนที่ ๑ ปีการศึกษา ๒๕๖๗ (ภาคฤดูฝน)  หลักสูตรประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) 
    `,
  },
  {
    description: `
👉ในวันที่ 4 - 6 กันยายน 2567
    `,
  },
  {
    description: `
รายละเอียดเพิ่มเติม
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
];

export const DataDate = [{ date: `27  สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/29/1.webp" },
];
