export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเจ้งไปยังผู้ปกครองเข้าร่วมกลุ่ม ผู้ปกครองนักเรียน นักศึกษา ประจำปีการศึกษา 2568 เพื่อติดตามการมาเรียน เเละร่วมกิจกรรมของนักเรียน นักศึกษา หรือบุตรของท่าน ผ่านไลน์กลุ่ม 
    `},
  {
    description: ` 
    **** สามารถสเเกนเข้ากลุ่มได้เลย **** หรือติดตามข่าวสารได้อีกช่องทาง งานครูที่ปรึกษา วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `4 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/11/1.webp" },
]
