export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา
 `}, {
    description: ` 
“ยินดีต้อนรับ” นายอนุทิน ชาญวีรกุล รองนายกรัฐมนตรี เเละรัฐมนตรีว่าการกระทรวงมหาดไทย พร้อมด้วยคณะ เนื่องในโอกาสลงพื้นที่เพื่อติดตามการขับเคลื่อนการดำเนินงาน
  `},
  {
    description: ` 
ตามนโยบายสำคัญ ในวันเสาร์ที่ ๒๒ มีนาคม ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์  `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `22 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/1.webp" },
]
