export const DataPressrelease = {
  Item: [
    {
      title: `
ศูนย์พักพิงผู้อพยพวิ
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: `
ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
“ขอขอบพระคุณ” นพ.ภูมินทร์ ลีธีระประเสริฐ สส. ศรีสะเกษ เขต 4 พรรคเพื่อไทย สนันสนุนเงินจำนวน 5,000 บาท ในการรับรองผู้อพยพ ณ ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `26 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/69/00.webp" },
]