export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๗ กรกฎาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
`,
  },

  {
    description: ` 
    นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา คณะครู
  `,
  },

  {
    description: `
    เข้าร่วมกิจกรรม "โครงการการป้องกันการตั้งครรภ์ก่อนวัยอันควร" ปีการศึกษา ๒๕๖๗ และได้รับเกียรติจากผู้อำนวยการวิทยาลัยฯ ขึ้นมอบเกียรติบัตรให้แก่ นายณัฐพล สุรัตน์ นักวิชาการสาธารณสุข โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านจาน ที่ได้เป็นวิทยากรให้ความรู้ ความเข้าใจ และป้องกัน โครงการการป้องกันการตั้งครรภ์ก่อนวัยอันควร เพื่อสร้างการปฎิเสธต่อพฤติกรรมเสี่ยงของกลุ่มวัยรุ่น สร้างภูมิคุ้มกันให้นักเรียน นักศึกษา มีความรู้ในการป้องกัน เข้าใจเกี่ยวกับปัญหา และผลกระทบที่จะเกิดขึ้นจากการมีเพศสัมพันธ์ก่อนวัยอันควร ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ #ท้องก่อนวัยอันควร
  `,
  },
];

export const DataDate = [{ date: `17 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/0.webp" },
];
