export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

export const DataDate = [{ date: `16 กันยายน 2568` }];

export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `ประชาสัมพันธ์ ลงทะเบียนนักเรียน (ออกฝึกงาน) ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ภาคเรียนที่ 2 ประจำปีการศึกษา 2568` },
  { description: `👉ตารางปฏิบัติในการออกฝึกงาน` },
  { description: `- ลงทะเบียน (ออกฝึกงาน) 💥วันที่ 17 กันยายน 2568` },
  { description: `- ครูที่ปรึกษารับบัตรลงทะเบียน เวลา 8.00 น. ณ ห้องงานทะเบียน` },
  { description: `- รับบัตรลงทะเบียนได้ที่ ครูที่ปรึกษาเท่านั้น` },
  { description: `- ค่าลงทะเบียน (ออกฝึกงาน)  💥คนละ  740  บาท` },
  { description: `- ชำระค่าลงทะเบียน (ออกฝึกงาน) ณ ห้องงานการเงิน` },
  { description: `- นำบัตรลงทะเบียนที่ชำระเงินเรียบร้อยแล้ว ส่งที่ ห้องงานทะเบียน` },
  { description: `👉การปฐมนิเทศนักเรียนก่อนออกฝึกงาน 💥วันที่ 22 กันยายน 2568` },
  { description: `เวลา 08.00  - 12 .00   น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `เเต่งกายด้วยชุดนักเรียน ตามระเบียบ ของวิทยาลัยฯ เท่านั้น เเละอย่าลืมบัตรนักเรียน เพื่อเเสดงบัตรนักเรียนทุกครั้ง` },
  // { description: `` }, 
];

// export const TageLink = [
//   {
//     tage: ``,
//     href: ``
//   },
// ]

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/32/1.webp" },
] 