export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๖ กุมภาพันธ์ ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
โดยนางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา มอบเกียรติบัตรให้กับนักเรียน นักศึกษา โครงการป้องกัน เเละเเก้ไขปัญหายาเสพติดในสถานศึกษา (สถานศึกษาสีขาว) กิจกรรมการเเข่งขัน KTL-TC ROV E - SPORT ครั้งที่ ๓ ซึ่งผู้ที่ได้รับรางวัล ได้เเก่
`,
  },
  {
    description: `  ชนะเลิศ Hummingbird นายจักรกฤษณ์ นิขัน
 `,
  },
  {
    description: `ชนะเลิศ Hummingbird นายภาณุ  วงษ์ทอง 
 `,
  },
  {
    description: ` ชนะเลิศ Hummingbird นายประวิทย์ ผลาผล
 `,
  },
  {
    description: ` ชนะเลิศ Hummingbird นายวรวุฒิ ศรศรี 

 `,
  },
  {
    description: `ชนะเลิศ Hummingbird นายณัฐิวุฒิ แก้วกิ่ง
 `,
  },
  {
    description: `ชนะเลิศ Hummingbird นายจักรินทร์ มั่นชาติ
 `,
  },
  {
    description: `ชนะเลิศ Hummingbird นายวรายุทธ  เชื้อไชย
 `,
  },
  {
    description: `รองชนะเลิศ อันดับ ๑ จิโป่มน้อยผจญภัย นายธนาเดช โคสารคุณ 
 `,
  },
  {
    description: ` รองชนะเลิศ อันดับ ๑ จิโป่มน้อยผจญภัย นายกิตติภณ พลจันทึก
 `,
  },
  {
    description: ` รองชนะเลิศ อันดับ ๑ จิโป่มน้อยผจญภัย นายดุจตะวัน พลเสนา
 `,
  },
  {
    description: `รองชนะเลิศ อันดับ ๑ จิโป่มน้อยผจญภัย นายผไทเทพ สิมณี
 `,
  },
  {
    description: `รองชนะเลิศ อันดับ ๑ จิโป่มน้อยผจญภัย นายลิขสิทธิ์ ลีนาลาด
 `,
  },
  {
    description: ` รองชนะเลิศ อันดับ ๑ จิโป่มน้อยผจญภัย นายกฤตนัย จามะรีย์
 `,
  },
  {
    description: ` รองชนะเลิศ อันดับ ๒ Baby Shark นายณัฐวุฒิ แก้วพันใน
 `,
  },
  {
    description: ` รองชนะเลิศ อันดับ ๒ Baby Shark นายปริญญา ทำสะอาด
 `,
  },
  {
    description: ` รองชนะเลิศ อันดับ ๒ Baby Shark นายพิพัฒน์ คชพรม
 `,
  },
  {
    description: ` รองชนะเลิศ อันดับ ๒ Baby Shark นายภัทรพล ศรีชื่น
 `,
  },
  {
    description: ` รองชนะเลิศ อันดับ ๒ Baby Shark นายบุญชวน นามโคตร
 `,
  },
  {
    description: ` รองชนะเลิศ อันดับ ๒ Baby Shark นายจิระพงศ์ ปลื้มใจ
 `,
  },
  {
    description: ` ชมเชย เยลโล่  นายธเนศวร ฉลาดศรี
 `,
  },
  {
    description: ` ชมเชย เยลโล่  นายจักรกฤษณ์ สุดใจ
 `,
  },
  {
    description: ` ชมเชย เยลโล่  นายอิศวะ มะลิ
 `,
  },
  {
    description: ` ชมเชย เยลโล่  นายอภิเดช แสงสุดตา
 `,
  },
  {
    description: ` ชมเชย เยลโล่  นายกิตติพงษ์ พิลา
 `,
  },
  {
    description: ` ชมเชย เยลโล่  นายศุภกิตต์ บรรไดทอง
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `๑๖ กุมภาพันธ์ ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/91/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/91/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/91/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/91/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/91/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/91/6.webp" },
];
