export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์

       `,
    },
  ],
};

export const Description = [
  {
    description: ` 

ขอเชิญชวนร่วมส่งกำลังใจให้กับ นางสาวฐิติยาภรณ์ จอมใส (น้องปอย) นักเรียนเเผนกวิชาช่างก่อสร้าง เนื่องในโอกาสเข้ารับการประเมินนักเรียน เพื่อรับรางวัลพระราชทาน ประจำปีการศึกษา ๒๕๖๗ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) สถานศึกษาขนาดใหญ่ ในวันที่ 24 เมษายน 2568 ณ วิทยาลัยการอาชีพศรีสะเกษ   `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},

]

export const DataDate = [{ date: `24 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/26/1.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/24/0.webp" },


]
