export const DataPressrelease = {
  Item: [
    {
      title: `
😄บรรยากาศช่วงเช้าของ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันพฤหัสบดีที่  ๒๓ พฤษภาคม ๒๕๖๗ คณะครู ยืนต้อนรับ นักเรียน นักศึกษา ที่เดินทางมาถึงวิทยาลัยฯ เวลา ๐๗.๔๐ เริ่มกิจกรรมเคารพธงชาติ นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษาทุกท่าน เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง  ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ทั้งนี้ 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ได้ขึ้นพบปะกับ นักเรียน นักศึกษา  พร้อมด้วยครูเวรประจำวัน ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `23 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/38.webp" },
];
