// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `27 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  {
    description: `       นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาเทคนิคกันทรลักษ์ มอบหมายให้นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา นำคณะครูที่ปรึกษาและนักเรียน ระดับ ปวช. นักศึกษา ระดับ ปวส. เข้ารับการประเมินสมาชิกดีเด่นโครงการภายใต้การนิเทศ สถานศึกษาขนาดใหญ่ ระดับภาคตะวันออกเฉียงเหนือ ประจำปีการศึกษา 2568 ในวันที่ 25 พฤศจิกายน 2568 ณ วิทยาลัยอาชีวศึกษามหาสารคาม `,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/83/0.webp" },
];
