export const Data = {
  navItems: [
    {
      id: 34,
      name: `วันที่ ๓๐ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/34/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter81",
    },
    {
      id: 33,
      name: `เมื่อวันที่ ๒๘ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/33/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter80",
    },
    {
      id: 32,
      name: `วันที่ ๒๖ กรกฎาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/32/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter79",
    },
    {
      id: 31,
      name: `วันที่ ๒๖ กรกฎาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/31/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter78",
    },
    {
      id: 30,
      name: `วันที่ ๒๖ กรกฎาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/30/1.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter77",
    },
    {
      id: 29,
      name: `วันที่ ๒๖ กรกฎาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/29/1.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter76",
    },
    {
      id: 28,
      name: `วันที่ ๒๕ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/28/1.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter75",
    },
    {
      id: 27,
      name: `วันที่ ๒๕ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/27/1.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter74",
    },
    {
      id: 26,
      name: `วันที่ ๒๔ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/26/1.webp",
      description: `
 เวลา ๑๒.๓๐ น.👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter73",
    },
    {
      id: 25,
      name: `วันที่ ๒๔ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/25/1.webp",
      description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter72",
    },
    {
      id: 24,
      name: `วันที่ ๒๔ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/24/1.webp",
      description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter71",
    },
    {
      id: 23,
      name: `วันที่ ๒๔ กรกฎาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/23/1.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter70",
    },
    {
      id: 22,
      name: `วันที่ ๒๔ กรกฎาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/22/1.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter69",
    },
    {
      id: 21,
      name: `วันที่ ๑๙ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/21/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter68",
    },
    {
      id: 20,
      name: `วันที่ ๑๙ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/20/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter67",
    },
    {
      id: 19,
      name: `เมื่อวันที่ ๑๘ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/19/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter66",
    },
    {
      id: 18,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/18/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter65",
    },
    {
      id: 17,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/17/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter64",
    },
    {
      id: 16,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/16/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter63",
    },
    {
      id: 15,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/15/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter62",
    },
    {
      id: 14,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/14/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter61",
    },
    {
      id: 13,
      name: `วันที่ ๑๕ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/13/1.webp",
      description: `
เวลา ๑๐.๓๐ น. นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter60",
    },
    {
      id: 12,
      name: `๑๕ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/11/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
      ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter58",
    },
    {
      id: 11,
      name: `วันที่ ๑๒ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/12/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมขับขี่ปลอดภัยสร้างวินัยจราจรในสถานศึกษา
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter59",
    },
    {
      id: 10,
      name: `วันที่ ๑๒ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/10/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter57",
    },
    {
      id: 9,
      name: `วันที่ ๑๑ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/9/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter56",
    },
    {
      id: 8,
      name: `วันที่ ๔ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/8/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter55",
    },
    {
      id: 7,
      name: `วันที่ ๔ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/7/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter54",
    },
    {
      id: 6,
      name: `๓ กรกฎาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/6/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter53",
    },
    {
      id: 5,
      name: `๓ กรกฎาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/5/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter52",
    },
    {
      id: 4,
      name: `๓ กรกฎาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/4/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter51",
    },
    {
      id: 3,
      name: `๒ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/3/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter50",
    },
    {
      id: 2,
      name: `๒ กรกฎาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/2/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter49",
    },
    {
      id: 1,
      name: `๑  กรกฎาคม  ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/กรกฎาคม/1/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter48",
    },
  ],
};
