export const DataPressrelease = {
  Item: [{ title: `ประกาศ`, },],
};

export const DataDate = [{ date: `วันที่ 24 กันยายน 2568 ` }];

export const Description = [
  { description: `ประกาศ...เปิดรับสมัครลูกจ้างชั่วคราว ตำเเหน่ง ครูพิเศษสอน` },
  { description: `👉สาขาวิชาช่างก่อสร้าง - โยธา จำนวน 2 อัตรา` },
  { description: `👉สาขาวิชายานยนต์ไฟฟ้า จำนวน 2 อัตรา` },
  { description: `เริ่มเปิดรับสมัครด้วยตนเอง ตั้งเเต่วันที่ 1-3 ตุลาคม 2568` },
  { description: `เวลา 08.30 - 16.00 น. ณ งานบุคลากร ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ หากมีการปรับเปลี่ยนสามารถติดตามข่าวสารได้ที่ประกาศ เพจ FACEBOOK งานประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// export const TageLink = [
//   {
//     tage: `เอกสารเพิ่มเพิ่ม สามารถสเเกนได้ที่ QR Code`,
//     href: `https://drive.google.com/file/d/1Mcea_t0hfCsJFUmriFvLnGKg3f0NnyVo/view?fbclid=IwY2xjawNAXKVleHRuA2FlbQIxMABicmlkETFTQk9aTnRJYWpjZTNTZDB3AR7zpj46KOp8MTs6Jxefj_myRYNCxOJIMBr2vd_ineLKFIQRk_gY0n2-aMi4ig_aem_mY6GJpKgr4TWqjk0Tyxk2A`,
//   },
//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/54/00.webp" },
] 
