export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ 28 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ แสดงความยินดีกับ เครื่องอาชาบำบัดสำหรับบุคคลออทิสติก ประเภทที่ 5 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีเพื่อสุขภาพ (HEALTH CARE) “รางวัลรองชนะเลิศอันดับ 2 ”เหรียญทองแดง ในการเข้าร่วมประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่  ระดับกลุ่มจังหวัดศรีสะเกษ  ประจำปีการศึกษา 2567 ระหว่างวันที่ 18-19 พฤศจิกายน 2567 ณ วิทยาลัยเทคนิคกันทรลักษ์ จังหวัดศรีสะเกษ พร้อมด้วย มอบเกียรติบัตรให้แก่ครูที่ปรึกษา และนักเรียน นักศึกษา ตัวแทนผู้เข้าการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ฯ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `28 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/58/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/0.webp" },
];
