export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 19 กุมภาพันธ์ 2567
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ 
โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการเทคนิคกันทรลักษ์ 
พร้อมด้วย 

`,
  },
  {
    description: `นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 `,
  },
  {
    description: `นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ เเละคณะครูวิทยาลัยเทคนิคกันทรลักษ์  เข้าต้อนรับ นายเบนจมิน  ชาญตะกั่ว ผู้อำนวยการส่วนพัฒนาผู้ต้องขัง เรือนจำอำเภอกันทรลักษ์ พร้อมคณะ ในการประสานงานความร่วมมือโครงการฝึกอบรมให้กับผู้ต้องขังในเรือนจำ และประสานการทำความร่วมมือ(Mou) ระหว่างวิทยาลัยเทคนิคกันทรลักษ์กับเรือนจำอำเภอกันทรลักษ์
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `19 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/95/12.webp" },
];
