export const DataPressrelease = {
  Item: [
    {
      title: `
ขอความร่วมมือ
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 นักเรียน นักศึกษา #เทคนิคกันท์  ที่จอดรถบริเวณข้างถนน หรือพื้นที่โดยรอบวิทยาลัยฯ ให้ดำเนินการเคลื่อนย้ายโดยด่วน!!!!!! ย้ำ ด่วน !!!!!! ภายในวันพรุ่งนี้ 
    `,
  },
  {
    description: `
เนื่องจากเจ้าหน้าที่ตำรวจ ดำเนินการตรวจรถบริเวณข้างถนน หรือพื้นที่โดยรอบวิทยาลัยฯ หากฝ่าฝืน เจ้าหน้าที่จะดำเนินการตาม พ.ร.บ.จราจรทางบก พ.ศ.2522
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `31 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/51/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/51/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/51/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/51/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/51/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/51/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/51/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/51/7.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/0.webp" },
];
