export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศการปฐมนิเทศ
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
💥💥บรรยากาศประชุมโครงการเสริมสร้างพัฒนาคุณธรรม จริยธรรม ปฐมนิเทศนักเรียนใหม่ เเละประชุมผู้ปกครอง ระดับ ปวช.1 ปีการศึกษา 2567 นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับผู้ปกครอง เเละนักเรียนใหม่ที่จะเข้าศึกษาต่อในรั้ว  เเสด - น้ำเงิน ทีม #เทคนิคกันท์ วันพุธที่ 1 พฤษภาคม 2567 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
** วิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับนะค้าบ **
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `18 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/163/48.webp" },
];
