export const DataPressrelease = {
  navItems: [
    {
      name: `ประกาศเลขที่นั่งสอบ VNET`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/5/1.webp",
      description: ` 
ระดับชั้น: ประกาศนียบัตรวิชาชีพ ชั้นปีที่ 3 วิทยาลัยเทคนิคกันทรลักษ์ 19 ม.ค. 2568 13:00 น.
      ...`,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press5",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/01.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press12",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/01.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press11",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/15.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press10",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/9/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press9",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/8/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน
      `,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press8",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/13.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมพิธีเปิดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม
      `,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press7",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/37.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ 
      `,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/4/2.webp",
      date: "6 มกราคม 2568",
      description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา 
 `,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press4",
    },
    {
      name: ` วันจันทร์ที่ 6 มกราคม  2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/3/2.webp",
      date: "6 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมแสดงความยินดีเนื่องในโอกาสย้ายมาดำรงตำเเหน่ง 
`,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press3",
    },
    {
      name: ` สวัสดีปีใหม่ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/05.webp",
      date: "1 มกราคม 2568",
      description: ` 
ตัวเเทนคณะครูขออวยพรให้กับนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคน เนื่องในโอกาสวารดิถีขึ้นปีใหม่ 2568 นี้ 
`,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press2",
    },
    {
      name: ` คณะผู้บริหาร `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/1/2.webp",
      date: "1 มกราคม 2568",
      description: ` 
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย      
`,
      href: "/pressrelease/pressrelease2568/pressrelease6801/press1",
    },
  ],
};
