export const DataPressrelease35 = {
  Item: [
    {
      title: `
         วิทยาลัยเทคนิคกันทรลักษ์
  `,
      description: `
                เมื่อวันที่ 15 ธันวาคม 2566 วิทยาลัยเทคนิคกันทรลักษ์
                ได้ส่งมอบเสื้อทีม KTLTC One team เข้าร่วมเเข่งขันทักษวิชาชีพ
                ระดับ ปวส. ปวช. ณ จังหวัดนครราชสีมา โดยนายสมศักดิ์ จันทานิตย์
                รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา
                เป็นตัวเเทนผู้ส่งมอบให้กับตัวเเทน นักเรียน นักศึกษา
                วิทยาลัยเทคนิคกันทรลักษ์ 
                                `,
      date: "ลงเมื่อวันที่ 14 ธันวาคม 2566",
      
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/06.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/07.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/08.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/09.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/010.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/011.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/012.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/013.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/014.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/015.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/016.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/017.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/018.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/019.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/020.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/021.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/022.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/023.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/024.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/025.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/026.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/027.webp",
      img28: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/028.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/029.webp",
    }
  ],
};
