// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 26 พฤศจิกายน 2568` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบเกียรติแก่นักเรียนและนักศึกษา ผู้ได้รับรางวัลจากการแข่งขันทักษะวิชาชีพและทักษะพื้นฐาน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 35 ประจำปีการศึกษา 2568`,
  },
  {
    description: `        การแข่งขันจัดขึ้นระหว่างวันที่ 18 – 19 พฤศจิกายน 2568 ณ วิทยาลัยเทคนิคศรีสะเกษ โดยนักเรียนและนักศึกษาของวิทยาลัยเทคนิคกันทรลักษ์สามารถแสดงศักยภาพ ความคิดสร้างสรรค์ และทักษะวิชาชีพได้อย่างโดดเด่น จนได้รับรางวัลในหลายประเภทการแข่งขัน`,
  },
  {
    description: `        การมอบเกียรติในครั้งนี้เป็นกำลังใจสำคัญแก่ผู้เรียน เพื่อสนับสนุนให้มุ่งมั่นพัฒนาทักษะวิชาชีพ และเดินหน้าสร้างผลงานที่ภาคภูมิใจต่อไปในอนาคต`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/82/0.webp" },
];
