export const DataPressrelease = {
  Item: [
    {
      title: `
"การเดินทางครั้งนี้กำลังจะสิ้นสุดลง สู่เส้นชัยที่ตั้งไว้"
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เตรียมตัวให้พร้อม📣 สำหรับนักเรียน นักศึกษาที่กำลังจะจบการศึกษา ประจำปีการศึกษา ๒๕๖๗ 
 `,
  },
  {
    description: ` 
โดย ทางวิทยาลัยเทคนิคกันทรลักษ์ ได้กำหนดพิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗  ในวันศุกร์ที่ ๗ มีนาคม ๒๕๖๘ เเละกำหนดวันซ้อม ในวันที่ ๔ - ๕ มีนาคม ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: ` 
เเจ้ง ‼️ ให้นักเรียน นักศึกษา เเต่งกายด้วยเครื่อเเบบนักเรียน นักศึกษาถูกต้องตามที่วิทยาลัยฯกำหนดไว้เท่านั้น **หากเเต่งกายไม่ถูกระเบียบ ไม่สามารถเข้าร่วมพิธีฯได้ **
`,
  },
];

export const DataDate = [{ date: `3 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/2/1.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
