export const DataPressrelease48 = {
  Item: [
    {
      title: `
                      วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์

  `,
      description: `
        ขอเเสดงความยินดีกับ การเเข่งขันทักษะพื้นฐาน
                การประกวดวงดนตรีโฟล์คซอง รองชนะเลิศอันดับ 1 เเละ
                การเเข่งขันทักษะวิชาชีพ ทักษะงานเครื่องยนต์เล็กดีเซล
                เเละเครื่องยนต์เล็กเเก๊สโซลีน รองชนะเลิศอันดับ 2
                ได้ไปเเข่งขันต่อในระดับชาติ วันที่ 5-9 กุมภาพันธ์ 2567 ณ จังหวัด
                สุพรรณบุรี
      `,
      date: "ลงเมื่อวันที่ 5 มกราคม ๒๕๖๗",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/35/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/35/2.webp",
    },
  ],
};
