export type DataNewsletter6 = typeof dataNewsletter6;

export const dataNewsletter6 = {
  Image: [
    {
      title: "๑ ธันวาคม ๒๕๖๖",
      description1:
        "๑ ธันวาคม ๒๕๖๖ เป็นวันคล้ายวันสิ้นพระชนม์ ของพลเอกสมเด็จพระเจ้าบรมวงค์เธอ กรมพระยาดำรงราชานุภาพ วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบให้รองผู้อำนวยการทั้งสี่ฝ่าย เเละคณะครู ได้เข้าร่วมพิธีถวายสักการะ พระอนุสาวรีย์ พลเอกสมเด็จพระเจ้าบรมวงค์เธอ กรมพระยาดำรงราชานุภาพ เพื่อเป็นการรำลึกถึงพระกรุณาธิคุณของพระองค์ท่านที่ได้ทรงทำคุณประโยชน์อย่างใหญ่หลวงเเก่ ประเทศชาติ โดยประธานในพิธี นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ ในครั้งนี้วิทยาลัยเทคนิคกันทรลักษ์ได้วางพวงมาลาเพื่อเป็นการรำลึกถึงพระกรุณาธิคุณของพระองค์ท่าน ",
      description2: "วันที่ ๑ ธันวาคม ๒๕๖๖ ณ อนุสาวรีย์กรมพระยาดำรงราชานุภาพ",
      backgroundImage: "/images/จดหมายข่าว/8.webp",
    },
  ],
};
