export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณ 🟠 บริษัท เอี่ยมศิริเเป้งมัน จำกัด ได้สนับสนุนบัตรโต๊ะจีน  2 โต๊ะ จำนวน 4,800 บาท เนื่องในโอกาสครบรอบ 3 ทศวรรษ 30 มีนา วันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์  วันเสาร์ที่ 30 มีนาคม 2567  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `25 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/129/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/129/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/129/3.webp" },
];
