export const Title = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์ `, },],
};

export const DataDate = [{ date: `16 กันยายน 2568` }];

export const Description = [
  { description: `📚นาย นพกฤต คงคะชาติ📌` },
  { description: `ห้อง สชอ.2/1 แผนกวิชาช่างอิเล็กทรอนิกส์🪛🧰` },
  { description: `วันที่8 - 12 เดือน  กันยายน  2568` },
  { description: `ได้ฝึกประสบการณ์ที่ Honda Logistics Asia Co.,Ltd.` },
  { description: `(สาขาลาดกระบัง)` },
  { description: `   แผนก: 2W DCC BNN` },
  { description: `ได้รับหน้าที่: จัด Part ชิ้นส่วนรถจักยานยนต์ของ Line 1 Line 2 Line 3 ` },
  { description: `และตรวจเช็คความถูกต้องของ Part เพื่อส่งไปยัง Line ` },
  { description: `ผลิตต่อไป ` },
  { description: `    คำศัพท์ประจำวัน` },
  { description: `- Part = ส่วนประกอบ หรือ ชิ้นส่วน` },
  { description: `- Production line = ￼ไลน์การผลิต` },
  { description: `- Leader = หัวหน้างาน` },
  // { description: `` }, 
];

export const TageLink = [
  {
    tage: `#งานอาชีวะศึกษาระบบทวิภาคีวิทยาลัยเทคนิคกันทรลักษ์`,
    href: `https://www.facebook.com/hashtag/%E0%B8%87%E0%B8%B2%E0%B8%99%E0%B8%AD%E0%B8%B2%E0%B8%8A%E0%B8%B5%E0%B8%A7%E0%B8%B0%E0%B8%A8%E0%B8%B6%E0%B8%81%E0%B8%A9%E0%B8%B2%E0%B8%A3%E0%B8%B0%E0%B8%9A%E0%B8%9A%E0%B8%97%E0%B8%A7%E0%B8%B4%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B8%B5%E0%B8%A7%E0%B8%B4%E0%B8%97%E0%B8%A2%E0%B8%B2%E0%B8%A5%E0%B8%B1%E0%B8%A2%E0%B9%80%E0%B8%97%E0%B8%84%E0%B8%99%E0%B8%B4%E0%B8%84%E0%B8%81%E0%B8%B1%E0%B8%99%E0%B8%97%E0%B8%A3%E0%B8%A5%E0%B8%B1%E0%B8%81%E0%B8%A9%E0%B9%8C`
  },
]

export const ImageItem = [
  { imgs: "/images/internships/2568/08/1.webp" },
  { imgs: "/images/internships/2568/08/2.webp" },
  { imgs: "/images/internships/2568/08/3.webp" },
] 