export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา มอบรางวัลเเละเกียรติบัตริเเก่เเผนกวิชาที่ได้รับการประเมินการดำเนินโครงการสถานศึกษาสีขาว  ปลอดยาเสพติดเเละอบายมุข  ประจำปีการศึกษา 2568 ดีเด่นระดับเหรียญทอง ประจำเดือนสิงหาคม เเละเดือนกันยายน ในวันที่ 12 กันยนยน 2568  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `โดยมีเเผนกวิชา ดังนี้` },
  { description: ` เดือนสิงหาคม ปีการศึกษา 2568` },
  { description: `       - เเผนกวิชาการบัญชี` },
  { description: `       - เเผนกวิชาช่างก่อสร้าง - โยธา` },
  { description: `       - เเผนกวิชาช่างเชื่อมโลหะ` },
  { description: ` เดือนกันยายน ปีการศึกษา 2568` },
  { description: `       - เเผนกวิชาช่างไฟฟ้ากำลัง` },
  { description: `       - เเผนกวิชาการตลาดเเละการจัดการโลจิสติกส์` },

  // { description: `` }, 

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `12 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/31/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/31/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/31/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/31/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/31/5.webp" },
] 