export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒ สิงหาคม ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมพิธีบายศรีสู่ขวัญผู้ที่ได้รับผลกระทบจากเขตชายแดนไทย - กัมพูชา เพื่อเป็นการเชิญขวัญให้อยู่กับเนื้อกับตัว ให้อยู่ดีมีสุข มีกำลังใจที่เข้มแข็ง และเป็นสิริมงคลเกิดความสวัสดิ์ดีกับผู้รับขวัญหรือเจ้าของขวัญให้กับประชาชนคนไทย ที่ได้รับผลกระทบจากเหตุการณ์ฯ ครั้งนี้ ณ ศูนย์พังพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
   `},

  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `3 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/32.webp" },
]