export type Data13 = typeof Data13;

export const Data13 = {
  Image: [
    {
      title: "โครงการชุมชนบำบัดอย่างยั่งยืนในตำบลแพร่ระบาดยาเสพติดสูงสุด",
      description:
        "Congratulations ขอเเสดงความยินดี กับ นายยศพล เวณุโกเศศได้รับโปรดเกล้าฯให้ดำรงตำเเหน่ง เลขาธิการคณะกรรมการการอาชีวศึกษาสำนักงานคณะกรรมการการอาชีวศึกษา ตั้งเเต่วันที่ ๑๗ ธันวาคม ๒๕๖๖เป็นต้นไป วิทยาลัยเทคนิคกันทรลักษ์ขอให้ท่านมีสุขภาพร่างกายที่เเข็งเเรงยิ่งยืนนาน",
      backgroundImage: "/images/จดหมายข่าว/2566/13/1.webp",
    },
  ],
};
