import React from "react";
import { Image } from "@heroui/image";

export default function ATJ() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">
        คณะผู้รับผิดชอบงานครูที่ปรึกษา
      </h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        1. เสนอแต่งตั้งครูที่ปรึกษา
        <br />
        2. ควบคุมดูแล ส่งเสริม การจัดทํา จัดเก็บ รวบรวมข้อมูลประวัติ
        ข้อมูลการเรียน และ พฤติกรรมของนักเรียนนักศึกษา
        <br />
        3. ส่งเสริม
        ประสานงานครูที่ปรึกษาให้คําปรึกษาแนะนํานักเรียนนักศึกษาเกี่ยวกับการเข้าร่วม
        กิจกรรมต่างๆ
        <br />
        4. ส่งเสริม ประสานงาน
        ครูที่ปรึกษาให้ความคิดเห็นและข้อมูลเกี่ยวกับการกําหนดรายวิชา
        ในการลงทะเบียนเรียนให้ความเห็นชอบ แก่นักเรียน นักศึกษา
        ในการลงทะเบียนรายวิชา การลงทะเบียนเทียบโอน ความรู้และประสบการณ์
        การขอเปลี่ยน ขอเพิ่ม และขอถอนรายวิชา การขอพักการเรียน การโอนย้าย
        การลาออก การขอผ่อนผัน หรือยกเว้นการชําระเงินค่าลงทะเบียนรายวิชา ติดตาม
        แนะนํา ให้คําปรึกษาเกี่ยวกับการเรียน
        การคํานวณหาค่าระดับคะแนนเฉลี่ยแก่นักเรียน นักศึกษา
        <br />
        5. ประสานกับครู แผนกวิชา และงานที่เกี่ยวข้องในการแก้ปัญหาต่างๆ
        ของนักเรียน นักศึกษา และผู้เข้ารับการอบรมในสถานศึกษา
        <br />
        6. ติดตามและประเมินผลการปฏิบัติงานของครูที่ปรึกษา
        สรุปผลการประเมินและนําผลการ ประเมินเสนอฝ่ายบริหารและสํานักงาน
        คณะกรรมการการอาชีวศึกษา
        <br />
        7.
        จัดทําปฏิทินปฏิบัติงานเป็นข้อมูลในการเครื่องมือแบบฟอร์มที่เกี่ยวข้องกับระบบครูที่ปรึกษา
        เสนอโครงการและรายงาน การปฏิบัติงานตามลําดับขั้น
        <br />
        8. ดูแล บํารุงรักษา และรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        <br />
        9. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="flex items-center justify-center rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/2.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
    </>
  );
}
