import React from "react";
import { Image } from "@heroui/image";

export default function AW() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบ งานปกครอง</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        1. ปกครองดูแลนักเรียน นักศึกษา
        และผู้เข้ารับการฝึกอบรมให้อยู่ในระเบียบวินัย ตามที่กำหนดไว้ในกฎหมาย
        ระเบียบและข้อบังคับที่เกี่ยวข้อง
        <br />
        2. ประสานงานกับครูที่ปรึกษา
        แผนกวิชาและหัวหน้างานในการแก้ปัญหาของนักเรียนนักศึกษา
        และผู้เข้ารับการฝึกอบรมในสถานศึกษา
        <br />
        3. ประสานงานกับพนักงานเจ้าหน้าที่ส่งเสริมความประพฤตินักเรียน นักศึกษา
        และเจ้าหน้าที่ จากหน่วยงานอื่นที่เกี่ยวข้อง
        และผู้ปกครองในการแก้ปัญหาความประพฤติของนักเรียนนักศึกษา
        <br />
        4. เสนอแต่งตั้งคณะกรรมการงานปกครอง เพื่อพิจารณาการลงโทษนักเรียน นักศึกษา
        <br />
        5.
        พิจารณาเสนอระเบียบว่าด้วยหลักเกณฑ์การตัดคะแนนความประพฤติและพิจารณาเสนอความเห็นในการลงโทษนักเรียนนักศึกษา
        <br />
        6. ประสานงานและให้ความร่วมมือกับหน่วยงานต่าง ๆ
        ทั้งภายในและภายนอกสถานศึกษา เพื่อป้องกันและปราบปรามยาเสพติด ป้องกัน
        และแก้ปัญหาการทะเลาะวิวาท การก่อความไม่สงบในสถานศึกษา
        <br />
        7.
        จัดทำระเบียนนักเรียนนักศึกษาที่ได้รับการพิจารณาตัดคะแนนความประพฤติและลงโทษ
        กรณีกระทำความผิดต่อระเบียบวินัย ข้อบังคับ
        <br />
        8.
        สรุปผลการประเมินและนำผลการประเมินเสนอต่อฝ่ายบริหารและสำนักงานคณะกรรมการการอาชีวศึกษา
        <br />
        9. จัดทำปฏิทินการปฏิบัติงาน
        เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        <br />
        10. ดูแล บำรุงรักษา และรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        <br />
        11. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="flex items-center justify-center rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <p className="text-center">นายยศพล นีละเสน</p>
    </>
  );
}
