export const Data = [
  {
    title: `นายบุญแต่ง  ป้อมหิน `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานกิจกรรมฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวล้ำค่า  จินาวัลย์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานครูที่ปรึกษา  `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/5.webp`, //รูปภาพ
  },
  {
    title: `นายสมาน  คำขาว `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: `หัวหน้างานปกครอง  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/2.webp`, //รูปภาพ
  },
  {
    title: ` นางสาวทราทิตย์  ชิดชม`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` หัวหน้างานแนะแนวอาชีพฯ หัวหน้างานสวนพฤกษศาสตร์ ฯ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/7.webp`, //รูปภาพ
  },
  {
    title: `นางเพ็ชรา  โหม่งมาตร์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `หัวหน้างานสวัสดิการฯ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/3.webp`, //รูปภาพ
  },
  {
    title: `นายประดิษฐ  ใจทรง`,
    position: `หัวหน้าแผนกวิชา `,
    department: `ช่างยนต์ `,
    faction: `หัวหน้างานโครงการพิเศษและบริการชุมชน `,
    description: `ตำแหน่ง พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/3.webp`,
  },
  {
    title: `นางสาวฐิติชญา  ภิบาลวงษ์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การตลาด `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/การตลาด/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัฏฐพัชร  กล้าหาญ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/11.webp`, //รูปภาพ
  },
  {
    title: `นายชาตรี  ศรีสะอาด `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: `หัวหน้างานวิทยบริการและห้องสมุด `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/3.webp`, //รูปภาพ
  },
  {
    title: `นายณฐกร สุขพิสิษฐ์`, //ชื่อ
    position: `งานกิจกรรมนักเรียน นักศึกษา`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/1.webp`, //รูปภาพ
  },
  {
    title: `นางสาวขวัญสุดา สุวรรณ`, //ชื่อ
    position: `งานครูที่ปรึกษา, งานแนะแนว`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/2.webp`, //รูปภาพ
  },
  {
    title: `นายธีรนัย วระพุฒิ`, //ชื่อ
    position: `งานปกครอง, งานโครงการพิเศษฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวน้อย จันทร์พูล`, //ชื่อ
    position: `งานสวัสดิการฯ, งานสถานศึกษาคุณธรรมฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/4.webp`, //รูปภาพ
  },
];
