import React from "react";
import { Image } from "@heroui/image";

export default function SA() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">คณะผู้รับผิดชอบงาน</h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ฝ่ายพัฒนากิจการ/งานกิจกรรมนักเรียนนักศึกษา.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. ส่งเสริมและสนับสนุนการจัดตั้งกิจกรรมชมรมต่างๆ
          ขึ้นภายในสถานศึกษาตามระเบียบที่เกี่ยวข้อง
        </p>
        <p>
          2. ดำเนินการจัดตั้งและควบคุมดูแลองค์การวิชาชีพต่างๆ ขึ้นในสถานศึกษา
          เช่น
          องค์กรเกษตรกรในอนาคตแห่งประเทศไทยในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ
          สยามบรมราชกุมารี (อกท.) องค์การช่างเทคนิคในอนาคตแห่งประเทศไทย (อชท.)
          องค์การนักคหกรรมศาสตร์ในอนาคตแห่งประเทศไทย (อคท.)
          องค์การนักธุรกิจในอนาคตแห่งประเทศไทย (อธท.)
          องค์การช่างศิลปหัตถกรรมในอนาคตแห่งประเทศไทย (อศท.)
          หรือองค์การที่เรียกชื่ออย่างอื่นในลักษณะเดียวกัน
        </p>
        <p>
          3. จัดดำเนินกิจกรรมที่เป็นประโยชน์แก่สถานศึกษา สังคม ชุมชน
          และกิจกรรมต่างๆ ในวันสำคัญของชาติ ศาสนาและพระมหากษัตริย์
        </p>
        <p>
          4. จัดกิจกรรมส่งเสริมคุณธรรม จริยธรรม และจรรยาบรรณในวิชาชีพ
          ของนักเรียน
          นักศึกษาและผู้เข้ารับการฝึกอบรมให้สอดคล้องเป็นไปตามนโยบายคุณธรรมพื้นฐานของกระทรวงศึกษาธิการ
          และตามหลักปรัชญาเศรษฐกิจพอเพียง รวมทั้งโครงการพัฒนานักเรียน
          นักศึกษาด้านบุคลิกภาพมนุษยสัมพันธ์
        </p>
        <p>5. ควบคุมดูแลกิจกรรมลูกเสือ เนตรนารีวิสามัญและนักศึกษาวิชาทหาร</p>
        <p>6. ส่งเสริมการกีฬาและนันทนาการ และศิลปวัฒนธรรมในสถานศึกษา</p>
        <p>7. ควบคุมการดำเนินการให้มีการจัดกิจกรรมหน้าเสาธง</p>
        <p>
          8. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ ทั้งภายในและนอกสถานศึกษา
        </p>
        <p>
          9.
          สรุปผลการประเมินและนำผลการประเมินเสนอฝ่ายบริหารและสำนักงานคณะกรรมการการอาชีวศึกษา
        </p>
        <p>
          10. จัดทำปฏิทินการปฏิบัติงาน เสนอโครงการและรายงานการปฏิบัติงานตามลำดับ
        </p>
        <p>
          11. ดูแลบำรุงรักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ฝ่ายพัฒนากิจการ/1.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        {/* <div className='rounded-[22px] pt-4'>
                                            <Image src="/images/บุคลากร/ทรัพยากร/บริหารงานทั่วไป.webp" alt="Image description ทรัพยากร" />
                                        </div> */}
      </div>
    </>
  );
}
