import React from "react";
import { Image } from "@heroui/image";

export default function Spcs() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">
        คณะผู้รับผิดชอบ งานโครงการพิเศษและบริการชุมชน
      </h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/ฝ่ายพัฒนากิจการ/งานโครงการพิเศษและบริการชุมชน.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1.
          จัดทำแผนปฏิบัติการฝึกอบรมและบริการวิชาชีพร่วมกับแผนกวิชาและงานที่เกี่ยวข้อง
          เพื่อกำหนดไว้ในแผนปฏิบัติประจำปี
        </p>
        <p>
          2. ดำเนินโครงการตามพระราชดำริ เช่น
          โครงการฝึกอบรมวิชาชีพในโรงเรียนตำรวจตระเวนชายแดนหรือโครงการตามแนวพระราชดำริอื่นๆ
          ตามที่ได้รับมอบหมาย
        </p>
        <p>
          3. ดำเนินโครงการฝึกอบรมและให้บริการวิชาชีพแก่ชุมชนและบุคคลทั่วไป เช่น
          โครงการพัฒนาอาชีพแบบบูรณาการเพื่อแก้ปัญหาความยากจนและ ๑๐๘ อาชีพ
          เป็นต้น
        </p>
        <p>
          4. ดำเนินโครงการฝึกอบรมและบริการวิชาชีพเคลื่อนที่
          ร่วมกับจังหวัดท้องถิ่นและหน่วยงานอื่นๆ
        </p>
        <p>
          5. ดำเนินการจัดกิจกรรมและให้บริการที่ตอบสนองต่อชุมชนและสังคมตามนโยบาย
          เช่น โครงการศูนย์ซ่อมสร้างเพื่อชุมชน โครงการอาชีวะร่วมด้วยช่วยประชาชน
          โครงการอาชีวะ
        </p>
        <p>
          6. บริการอาชีวศึกษาร่วมด้วยช่วยประชาชน
          และโครงการช่วยเหลือให้บริการอื่นๆ
          กรณีเกิดภัยพิบัติหรือเหตุเร่งด่วนตามที่ได้รับมอบหมาย
        </p>
        <p>
          7. เผยแพร่องค์ความรู้ทักษะวิชาชีพแก่ประชาชน
          เพื่อการมีงานทำและการประกอบอาชีพ
        </p>
        <p>
          8. ดำเนินงาน ประสานงาน ป้องกัน และปราบปรามสารเสพติด งานแก้ปัญหา
          ป้องกันโรคเอดส์ งานอาสาพัฒนาและป้องกันตนเอง
        </p>
        <p>
          9. ส่งเสริม เผยแพร่ความรู้ตลอดจนข่าวสารและเสนอแนวทางในการประกอบอาชีพ
          ให้แก่ประชาชนผู้สนใจโดยผ่านสื่อมวลชนต่างๆ
        </p>
        <p>
          10. ติดตามการประเมินผล การฝึกอบรมและประสานความร่วมมือ
          และผู้เกี่ยวข้องในการให้คำแนะนำ ในการประกอบอาชีพแก่ผู้ผ่านการอบรม
        </p>
        <p>
          11. จัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติตามลำดับขั้น
        </p>
        <p>
          12. ดูแล บำรุงรักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="flex items-center justify-center rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <p className="text-center">นายยศพล นีละเสน</p>
    </>
  );
}
