import React from "react";
import { Image } from "@heroui/image";

export default function SWW() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">
        คณะผู้รับผิดชอบ งานสวัสดิการนักเรียนนักศึกษา
      </h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        1. ปฐมนิเทศและปัจฉิมนิเทศนักเรียนนักศึกษา
        และผู้เข้ารับการฝึกอบรมเกี่ยวกับการเรียนการสอน ความประพฤติ
        ระเบียบวินัยและข้อบังคับ
        <br />
        2. จัดทำคู่มือนักเรียนนักศึกษา และผู้เข้ารับการฝึกอบรม
        <br />
        3.
        ดำเนินการงานกองทุนกู้ยืมเพื่อการศึกษาและจัดสรรทุนเพื่อการศึกษาและประกอบอาชีพ
        <br />
        4. บริการให้คำปรึกษา แนะแนวอาชีพ และจัดหางานแก่นักเรียนนักศึกษา
        และผู้เข้ารับการฝึกอบรม
        <br />
        5. ติดต่อประสานงานกับหน่วยงาน สถานประกอบการ
        เพื่อจัดหางานให้แก่นักเรียนนักศึกษาและผู้เข้ารับการฝึกอบรม
        <br />
        6. สร้างระบบเครือข่าย การแนะแนวอาชีพร่วมกับหน่วยงานภายนอกทั้งภาครัฐ
        เอกชน และชุมชน
        <br />
        7. ดำเนินการแนะแนวอาชีพพร้อมทั้งส่งเสริมอาชีพศึกษาต่อและประกอบอาชีพอิสระ
        <br />
        8.
        จัดเก็บและรวบรวมข้อมูลนักเรียนนักศึกษาและผู้เข้ารับการฝึกอบรมที่สำเร็จการศึกษาโดยติดตามการมีงานทำ
        การศึกษาต่อและการประกอบอาชีพ และการจัดทำรายงานให้ผู้ที่เกี่ยวข้อง
        <br />
        9. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ ทั้งในและภายนอกสถานศึกษา
        <br />
        10. จัดทำปฏิทินการปฏิบัติงาน
        เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        <br />
        11. ดูแล บำรุงรักษา และรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        12. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="flex items-center justify-center rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/4.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
    </>
  );
}
