export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ 13 กุมภาพันธ์ 2567`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ 13 กุมภาพันธ์ 2567 วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ
เข้าตอนรับ ทีมงานช่อง 7 ในการจัดทำข่าว ได้เป็นตัวเเทนของจังหวัดศรีสะเกษ เเละระดับภาคตะวันออกเฉียงเหนือ ในการเเข่งขันสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับชาติ ซึ่ง วิทยาลัยเทคนิคกันทรลักษ์ ได้รับรางวัล  `,
  },
  {
    description: `  👉โล่รางวัล Honor awards สิ่งประดิษฐ์ของคนรุ่นใหม่ ประเภทที่ 1 ด้านนวัตกรรมเเละเทคโนโลยีการเกษตร อุตสาหกรรมสมัยใหม่ 
 `,
  },
  {
    description: ` 👉รางวัลรองชนะเลิศอันดับ 2" อุปกรณ์วัดความอ่อน-เเก่ของทุเรียน NIR KTL-TC 01 " 
 `,
  },
  {
    description: ` การประกวดเเข่งขันสิ่งประดิษฐ์ของคนรุ่นใหม่ ประเภทที่ 1   ระดับภาคตะวันออกเฉียงเหนือ ได้ประดิษฐ์ อุปกรณ์วัดความอ่อน - เเก่ของทุเรียน NIR KTL-TC01 สิ่งประดิษฐ์ประเภทที่ 1 สิ่งประดิษฐ์นวัตกรรม เเละเทคโนโลยีการเกษตรอุตศาหกรรมสมัยใหม่ ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ เเละทีมงานสิ่งประดิษฐ์ ขอขอบพระคุณผู้ที่คอยสนับสนุน ทีมงานนักข่าวช่อง 7 เเละผู้ที่เป็นที่ปรึกษาในครั้งนี้ 
โดยมีนักประดิษฐ์ ดังนี้ 
 `,
  },
  {
    description: ` 1. นายยศพล นีละเสน
 `,
  },
  {
    description: ` 2.นายธีรนัย วระพุฒ
 `,
  },
  {
    description: ` 3.นางสาวสุปราณี วงค์เสน่ห์
 `,
  },
  {
    description: ` 4.นางสาวเเสงสายทอง บุญธรรม
 `,
  },
  {
    description: ` 5.นางสาวฐิติยาภรณ์ จอมใส
 `,
  },
  {
    description: ` ครูที่ปรึกษา
 `,
  },
  {
    description: ` 1.นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ
 `,
  },
  {
    description: ` 2.นายกิตติ ผลดี
 `,
  },
  {
    description: ` 3.นางวีนัส สุวรรณ
 `,
  },
  {
    description: ` 4.นางสาวคำโฮม คูณสว่าง
 `,
  },
  {
    description: ` 5.นายประสิทธิ์ จันพูล
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `13 กุมภาพันธ์ 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/90/19.webp" },
];
