export const DataAnnouncement = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/64/1.webp",
      date: "25 สิงหาคม 2568",
      description: `
เเจ้ง...การจัดการเรียนสอนชดเชย รูปเเบบออนไลน์ (Online) เนื่องด้วย เกิดเหตุปะทะตามแนวชายแดนไทย - กัมพูชา ตั้งแต่วันที่ 24 กรกฎาคม 2569 
    `,
      href: "/pressrelease/2568/press6808/press64",
    },
    {
      name: `ประกาศ!!!`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/17/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ แจ้งหยุดเรียนกรณีพิเศษเพิ่มเติม “เนื่องจากปฎิบัติภารกิจ ยังไม่แล้วเสร็จ”
 `,
      href: "/pressrelease/2568/press6808/press17",
    },
  ],
};
