export const DataPressrelease = {
  Item: [
    {
      title: `
๒๐ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒๐ สิงหาคม ๒๕๖๘ 
    `},
  {
    description: `

     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าเเผนกวิชาการตลาด พร้อมด้วนคณะครู นักเรียน นักศึกษา แผนกวิชาการตลาด เข้าร่วมการประกวดแข่งขันทักษะการตลาด ณ มหาวิทยาลัยราชภัฏอุบลราชธานี    `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `22 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/53/0.webp" },
]