export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศช่วงเช้าของวันพฤหัสบดี
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ที่ ๓๐ พฤษภาคม ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
           นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ทั้งนี้ คณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษาทุกท่าน เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง พร้อมด้วยครูเวรประจำวันพบปะเเละให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
#เรียนดีมีความสุข
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `30 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/16.webp" },
];
