export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
  มาตรการควบตุมการเผยเเพร่ระบาดบุหรี่ไฟฟ้า กระทรวงศึกษาธิการ แจ้งว่า เมื่อวันที่ ๒๕ กุมภาพันธ์ ๒๕๖๘ นายกรัฐมนตรีเสนอว่าตามที่คณะรัฐมนตรีมีมติ เมื่อวันที่ ๙ เมษายน ๒๕๖๗ มอบหมายให้กระทรวงศึกษาธิการและหน่วยงานที่เกี่ยวข้อง เร่งดำเนินการปราบปราม จับคุมผู้ลักลอบนำเข้า และผู้จำหน่าย บุหรี่ไฟฟ้าและอุปกรณ์ส่วนควบคุมอย่างจริงจัง เด็ดขาด และต่อเนื่อง โดยบังคับใช้กฎหมายที่เกี่ยวข้องอย่างเคร่งครัด รวมทั้งมอบหมายให้กระทรวงสาธารณะสุขร่วมกับกระทรวงศึกษาธิการ กระทรวงอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม และหน่วยงานที่เกี่ยวข้องดำเนินการมาตรการในเชิงป้องกันการเข้าถึงและการใช้บุหรี่ไฟฟ้าด้วย ในปัจจุบันบุหรีไฟฟ้ายังคงแพร่ระบาดอย่างรุนแรงโดยเฉพาะอย่างยิ่งในกลุ่มเยาวชน นักเรียน  ให้มีบทลงโทษที่ชัดเจนและรุนแรงมากยิ่งขึ้นกว่าปัจจุบัน
    `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `17 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/13/1.webp" },
]
