export const DataPressrelease = {
  Item: [
    {
      title: `
วันอังคารที่ ๑๑ มีนาคม ๒๕๖๘ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` =
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู ร่วมพิธีเปิดโครงการตำบลยั่งยืน เพื่อแก้ไขปัญหายาเสพติดแบบครบวงจร ตามยุทธศาสตร์ชาติ ประจำปีงบประมาณ ๒๕๖๘ ณ ศาลาวัดบ้านสว่าง ต.น้ำอ้อม อ.กันทรลักษ์ จ.ศรีสะเกษ
 `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `12 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/8/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/8/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/8/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/8/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/8/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/8/6.webp" },
]
