export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 10 กันยายน 2568
 `,
    },
  ],
};

export const Description = [
  { description: `  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมส่งกำลังใจ แสดงความยินดี และอวยพรนักเรียน นักศึกษา ที่ได้เข้าร่วมโครงการความร่วมมือหลักสูตรทวิวุฒิไทย - จีน โดย วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ วิทยาลัยเทคนิคอตสาหกรรมเบากุ้ยโจว ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },

  // { description: ` ` },

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `11 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/16/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/16/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/16/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/16/3.webp" },
] 