export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๖ กรกฎาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้กำกับลูกเสือ และคณะลูกเสือวิสามัญ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },

  {
    description: `
    จัดกิจกรรมลูกเสือจิตอาสาพระราชทาน ชมรมลูกเสือวิสามัญ เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา ๒๘ กรกฎาคม ซึ่งทางคณะผู้กำกับลูกเสือ และคณะลูกเสือวิสามัญ สร้างประโยชน์แก่ชุมชนส่วนรวมในการทำความสะอาดสถานที่สำคัญทางพระพุทธศาสนา และเป็นที่ยึดเหนี่ยวทางจิตใจของทุกคน ถือเป็นการทำบุญที่สร้างสรรค์ตรงตามความต้องการของจิตอาสา ให้เกิดประโยชน์แก่สังคม ณ วัดจานคุณาราม และวัดเก่าบ้านจานใต้
  `,
  },

  {
    description: `
          `,
  },
  {
    description: `
 
        `,
  },
];

export const DataDate = [{ date: `26 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/12.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/0.webp" },
];
