export const DataPressrelease = {
  navItems: [
    {
      name: ` ใกล้สิ้นปีเเล้ว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/06.webp",
      description: ` 
 มีอะไรจะบอกรีบบอกนะ อิอิ  ขอให้นักเรียน นักศึกษาทุกคนใช้ชีวิตอย่างมีสติ ขับขี่รถบนท้องถนนอย่างปลอดภัย ดูเเลสุขภาพร่างกายให้ดี  
      ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease612",
    },
    {
      name: `  ประชาสัมพันธ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/66/1.webp",
      description: ` 
  ร่วมโครงการจุดบริการจิตอาสาช่างชุมชน (ซ่อมบำรุง รักษารถ ป้ายเตือนจราจร) ในช่วงเทศกาลปีใหม่ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิค
     ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease611",
    },
    {
      name: `    ประกาศวันหยุดรับสมัคร `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/65/1.webp",
      description: ` 
 นักเรียน นักศึกษา (โควตารอบที่ 2 ) ประจำปีการศึกษา 2568
   ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease610",
    },
    {
      name: `  วันศุกร์ที่ 27 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/1.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
  ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease609",
    },
    {
      name: `  วันศุกร์ที่ 27 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/02.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมเปิดพิธีโครงการจุดบริการจิตอาสาช่างชุมชน 
  ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease608",
    },
    {
      name: `  วันพฤหัสบดีที่ 26 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/16.webp",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการ Thai and West Traditional (เทศกาลฮาโลวีน ผีตาโขน สารทเดือนสิบ และประเพณีรำผีฟ้า) และโครงการพัฒนา 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease607",
    },
    {
      name: `  วันพฤหัสบดีที่ 26 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/01.webp",
      description: ` 
นายสัมฤทธิ์ กาญจนสุนทร ผู้ทรงคุณวุฒิ กรรมการวิทยาลัยฯ ผู้แทนจาก บริษัท นิว ไลฟ์เมด จำกัด บริจาคเงินจำนวน 200,000 บาท เพื่อเป็นทุนการศึกษาสนับ
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease606",
    },
    {
      name: ` วันพฤหัสบดีที่ 26 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/33.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมทำบุญตักบาตร 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease605",
    },
    {
      name: `เเจ้งกำหนด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/59/1.webp",
      description: ` 
 เเจ้งกำหนดการเรียนการสอนของนักเรียน นักศึกษา ในวันหยุดยาว ภาคเรียนที่ 2 ปีการศึกษา 2567 
  ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease604",
    },
    {
      name: `นางสาวภวิกา โพธิ์ขาว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/58/0.webp",
      description: ` 
รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมการประชุมหัวหน้าส่วนราชการ หัวหน้าหน่วยงานรัฐวิสาหกิจ ผู้บริหารองค์กรปกครองส่วนท้องถิ่น ผู้บริหารอำเภอ 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease603",
    },
    {
      name: `ผู้เข้าร่วมการประกวด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/03.webp",
      description: ` 
การเเต่งกาย กิจกรรมโครงการ Thai and West Traditional (เทศกาลฮาโลวีน ผีตาโขน สารทเดือนสิบ และประเพณีรำผีฟ้า)และโครงการพัฒนา
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease602",
    },
    {
      name: `ขอเชิญชวน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/56/3.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมขอพรในวารดิถีขึ้นปีใหม่ จากท่าน ดร.นิรันดร์ สมมุติ  
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease601",
    },
    {
      name: `ขอเชิญชวน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/55/1.webp",
      description: ` 
คณะผู้บริหาร ครู บุคลากรทางการศึกษา พร้อมด้วย นักเรียน นักศึกษา ร่วมทำบุญตักบาตร ข้าวสาร อาหารเเห้ง (พระ 9 รูป) เนื่องในโอกาสส่งท้ายปีเก่า   
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease600",
    },
    {
      name: `เเจ้ง 🎉 กำหนดการโครงการ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/54/1.webp",
      description: ` 
Thai and West Traditional (เทศกาลฮาโลวีน ผีตาโขน สารทเดือนสิบ และประเพณีรำผีฟ้า) และโครงการพัฒนาทักษะทางภาษา/กิจกรรมวันคริสต์มาส  
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease599",
    },
    {
      name: ` Merry Christmas  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/53/1.webp",
      description: ` 
May the miracle of Christmas fill your heart with warmth and love. Christmas is the time of giving and sharing. It is  
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease598",
    },
    {
      name: `  “ส่งท้ายปีเก่า ต้อนรับปีใหม่” `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/52/1.webp",
      description: ` 
  เชิญชวน คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมกิจกรรม ทำบุญตักบาตร ข้าวสาร อาหารแห้ง (พระสงฆ์ 9 รูป)
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease597",
    },
    {
      name: `  ขอเเสดงความยินดีกับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/51/1.webp",
      description: ` 
 👉 นายมานะศักดิ์ อารมณ์สวะ ครูเเผนกวิชาช่างกลโรงงาน เนื่องในโอกาสบรรจุเเต่งตั้งเป็นข้าราชการครู ตำเเหน่ง ครูผู้ช่วย ณ วิทยาลัยเทคนิคนครพนม 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease596",
    },
    {
      name: ` เเจ้งกำหนดการ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/50/4.webp",
      description: ` 
โครงการThai and West Traditional (เทศกาลฮาโลวีน ผีตาโขน สารทเดือนสิบ และประเพณีรำผีฟ้า)และโครงการพัฒนาทักษะทางภาษา/กิจกรรม 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease595",
    },
    {
      name: `  ขอเชิญชวน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/49/2.webp",
      description: ` 
คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมประกวดการเเต่งกายชุดซานตาคลอส/ซานตาริน่า โครงการThai and West Traditional 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease594",
    },
    {
      name: ` ขอเชิญชวน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/49/1.webp",
      description: ` 
คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมประกวดการเเต่งกายผี โครงการThai and West Traditional (เทศกาลฮาโลวีน ผีตาโ   
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease593",
    },
    {
      name: `องค์การสหประชาชาติ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/48/6.webp",
      description: ` 
มีมติเมื่อวันที่ ๒๐ ธันวาคม ๒๕๕๖ รับรองให้วันที่ ๕ ธันวาคม ของทุกปี ซึ่งเป็นวันคล้ายวันพระราชสมภพของพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร เป็นวันดินโลก
      ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease592",
    },
    {
      name: ` วันศุกร์ที่ 20 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/47/47.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร มอบถ้วยและเหรียญรางวัลให้กับนักกีฬา ในกิจกรร 
      ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease591",
    },
    {
      name: ` พิธีเปิดงาน ดอกจานเกมส์ ประจำปีการศึกษา 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/46/097.webp",
      description: ` 
      526 ไฟล์
      ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease590",
    },
    {
      name: `ภาพบรรยากาศที่ 2`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/45/067.webp",
      description: ` 
กิจกรรมการเเข่งขันกีฬาภายใน "ดอกจานเกมส์" ประจำปีการศึกษา 2567 ระดับนักเรียน นักศึกษา ระหว่างวันที่ 19 - 20 ธันวาคม 2567 ณ สนา 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease589",
    },
    {
      name: `ภาพบรรยากาศที่ 1 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/44/70.webp",
      description: ` 
กิจกรรมการเเข่งขันกีฬาภายใน "ดอกจานเกมส์" ประจำปีการศึกษา 2567 ระดับนักเรียน นักศึกษา ระหว่างวันที่ 19 - 20 ธันวาคม 2567 ณ สนา 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease588",
    },
    {
      name: `ขอขอบพระคุณ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/43/1.webp",
      description: ` 
👉 สส.ธนา กิจไพบูลย์ชัย ศรีสะเกษ เขต 3 สนับสนุนน้ำดื่มจำนวน 30 ลัง ในกิจกรรมการเเข่งขันกีฬาภายใน "ดอกจานเกมส์" ประจำปีการศึกษา 2567
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease587",
    },
    {
      name: `ภาพบรรยากาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/08.webp",
      description: ` 
เตรียมสถานที่จัดกิจกรรมการเเข่งขันกีฬาภายใน "ดอกจานเกมส์" ประจำปีการศึกษา 2567 ระดับนักเรียน นักศึกษา ระหว่างวันที่ 19 - 20  ธันวาคม 2
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease586",
    },
    {
      name: `วันพุธที่ 18 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/08.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ คณะครู นำนักเรียน นักศึกษา จัดแสดงผลงานโครงการศูนย์บ่มเพาะ 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease585",
    },
    {
      name: `วันพุธที่ 18 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/08.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ร่วมพิธีเปิดการแข่งขันกี 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease584",
    },
    {
      name: `เปิดรับสมัคร `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/39/01.webp",
      description: ` 
นักเรียน นักศึกษา "โควตารอบที่ 2"  ปีการศึกษา 2568 ตั้งเเต่วันนี้ถึง 31 มกราคม 2568 สามารถมาสมัครด้วยตนเองที่ห้องทะเบียน ตึกอำนวยการ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease582",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/38/1.webp",
      description: ` 
รายชื่อโควตารอบที่ 1 ผู้มีสิทธิ์เข้าศึกษาต่อวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease583",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/37/1.webp",
      description: ` 
📣เปิดรับสมัครนักเรียน นักศึกษา "โควตารอบที่ 2"  ปีการศึกษา 2568 ตั้งเเต่วันนี้ถึง 31 มกราคม 2568 สามารถมาสมัครด้วยตนเองที่ห้องทะเบียน ตึกอำนว 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease582",
    },
    {
      name: ` วันจันทร์ที่ 16 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/4.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายประดิษฐ ใจทรง หัวหน้าโครงการพิเศษ เข้าร่วมกิจกรรมถอดบทเรี 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease581",
    },
    {
      name: `  วันจันทร์ที่ 16 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/02.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะกรรมการ ร่วมการพิจารณาการประกวดราคาชุดปฏิบัติการครั
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease580",
    },
    {
      name: `  วันจันทร์ที่ 16 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/34/16.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางสาวภวิกา โพธิ์ขาว รองผู้ อำนวยการฝ่ายบริหารทรัพยากร และ  
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease579",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/33/1.webp",
      description: ` 
จัดการเเข่งขันกีฬาภายใน "ดอกจานเกมส์" ประจำปีการศึกษา 2567 ระดับนักเรียน นักศึกษา ระหว่างวันที่ 19 - 20  ธันวาคม 2567 ณ สนามกีฬาวิทยาลัยเ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease578",
    },
    {
      name: ` วันจันทร์ที่ 16 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/03.webp",
      description: ` 
เวลา 08.30 น. 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู นักเรียน นักศึกษา ร่วมคัดกรองสุขภาพ  
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease577",
    },
    {
      name: `วันเสาร์ที่ 14 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/01.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู  บุคลากรทางการศึกษา  ร่วมต้อนรับ ผู้ปกครอง นักเรียน  
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease576",
    },
    {
      name: `วันศุกร์ที่ 13 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/01.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมประชุมปรึกษาหารือกับคณะครู  เพื่อเตรียมความพร้อม ในการจัดก 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease575",
    },
    {
      name: `วันศุกร์ที่ 13 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/29/1.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย นายธวัช ดวงงอก นายกองค์การบริหารส่วนตำบลจานใหญ่ เจ้าหน้าที่ตำรวจ และค   
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease574",
    },
    {
      name: `ประชาสัมพันธ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/27/2.webp",
      description: ` 
ขอความร่วมมือให้นักเรียน นักศึกษา เข้าเรียนตามตารางเรียน และปฏิบัติตัวตามกฎระเบียบของวิทยาลัยฯ  อย่างเคร่งครัด   ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease573",
    },
    {
      name: `เเจ้งกำหนดการโครงการประชุมผู้ปกครอง  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/27/1.webp",
      description: ` 
ภาคเรียนที่ 2 ปีการศึกษา 2567 วันเสาร์ที่  14  ธันวาคม  พ.ศ.2567 ณ  โดมอเนกประสงค์  วิทยาลัยเทคนิคกันทรลักษ์
   ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease572",
    },
    {
      name: ` วันพฤหัสบดีที่ 12 ธันวาคม 2567 `,

      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/024.webp",
      description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ รับรายงานตัวเข้าศึกษาต่อ (รอบโควตา)ของนักเรียน ระดับ ปวช. และ ปวส. ประจำปีการศึกษา 2568 โดย 👉 นางสาวทักษิณา ชมจันทร์ 
   ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease571",
    },
    {
      name: `✨ยินดีต้อนรับ✨  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/26/1.gif",
      description: ` 
ผู้ปกครอง นักเรียน นักศึกษาทุกท่าน ที่มารายงานตัวเข้าศึกษาต่อ (รอบโควตา) ประจำปีการศึกษา 2568 ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 ณ ห้องประชุมอาคารเฉ 
  ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease570",
    },
    {
      name: `ประกาศรายชื่อผู้มีสิทธิ์เข้ารายงานตัว  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/25/2.webp",
      description: ` 
 รอบโควตา ประจำปีการศึกษา 2568  ระดับ ปวส. ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
  ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease569",
    },
    {
      name: ` การรายงานตัวเข้าศึกษาต่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/25/1.webp",
      description: ` 
 ระดับ ปวช. เเละ ปวส.  (รอบโควตา) ประจำปีการศึกษา 2568  ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 นี้ เริ่มรายงานตัวตั้งเเต่เวลา 08.30 - 12.00 น. โดยให้ผู้ 
     ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease568",
    },
    {
      name: `ขอเเจ้งชี้เเจง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/24/1.webp",
      description: ` 
📣 ถึงนักเรียน นักศึกษา ประจำปีการศึกษา 2568 เรื่อง นักเรียน นักศึกษา ที่ไม่มีรายชื่อรอบโควตา ทั้งเดินมาทางสมัครด้วยตนเอง (สมัครที่ห้องทะเบียน) หรือสมัครทา 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease567",
    },
    {
      name: `กำหนดการวันประชุมผู้ปกครอง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/23/1.webp",
      description: ` 
ภาคเรียนที่ 2 ประจำปีการศึกษา 2567 ในวันเสาร์ที่ 14 ธันวาคม 2567 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์ 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease566",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/22/1.webp",
      description: ` 
ผู้มีสิทธิ์เข้ารายงานตัว รอบโควตา ประจำปีการศึกษา 2568 ระดับ ปวช. เเละ ระดับ ปวส. ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 ณ ห้องประชุมอาคารเฉลิมพระเ 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease565",
    },
    {
      name: `10 ธันวาคม วันรัฐธรรมนูญ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/21/1.webp",
      description: ` 
 พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัวพระราชทานรัฐธรรมนูญฉบับถาวรเเรกอันเห็นกฎหมายสูงสุดของประเทศให้กับประชาชนชาวไทย ในวันที่ 10 ธันวาคม 2475  
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease564",
    },
    {
      name: ` วันจันทร์ที่ 9 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/6.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมการประชุมแนวทางการขับเคลื่อนนโยบายกระทรวงศึกษาธิการ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease563",
    },
    {
      name: `Dek68`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/19/1.webp",
      description: ` 
Dek68 รอบโควตา เตรียมความพร้อมรายงานตัวเข้าศึกษาต่อในรั้ววิทยาลัยเทคนิคกันทรลักษ์ ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 นี้ โดยให้ผู้ปกครอง นักเรียน 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease562",
    },
    {
      name: `วันอาทิตย์ที่ 8 ธันวาคม 2556`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/04.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับผู้ปกครองในเขต อ.กันทรลักษ์ อ.เบญจลักษ์ อ.โนนคูณ อ.ศรีรัตนะ จ.ศรีส 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease561",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/19.webp",
      description: ` 
"ทักษะวัดละเอียด ระดับ ปวช. / ปวส.ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease560",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/18.webp",
      description: ` 
"ทักษะการเขียนแผนธุรกิจ " ระดับ ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเท 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease559",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/17.webp",
      description: ` 
 "การเเข่งขันทักษะการผสมเครื่องดื่ม ประเภท Classic Bartender " ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง  
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease558",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/16.webp",
      description: ` 
"การเเข่งขันกษะงานตัวถังและสีรถยนต์ " ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease557",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/15.webp",
      description: ` 
"การเเข่งขันทักษะงานฝึกฝีมือ ระดับ ปวช. ประเภทเดี่ยว "ได้รับรางวัลรองชนะเลิศอันดับ 2 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งปร 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease556",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/14.webp",
      description: ` 
 "การเเข่งขันทักษะงานจักรยานยนต์ระดับ ปวช. / ปวส.ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอน 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease555",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/13.webp",
      description: ` 
"การประกวดผลงานสะเต็มศึกษา ระดับ ปวส.ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเท 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease554",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/12.webp",
      description: ` 
"การประกวดผลงานสะเต็มศึกษา ระดับ ปวช.ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเท 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease553",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/11.webp",
      description: ` 
"การประกวดวงดนตรีสากล " ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ 2ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่ง 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease552",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/10.webp",
      description: ` 
"การประกวดวงดนตรีโฟล์คซอง ระดับ ปวช. / ปวส. ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคต 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease551",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/9.webp",
      description: ` 
"การประกวดเเข่งขันดนตรีพื้นเมือง เเคน ระดับ ปวช. / ปวส. ประเภทเดี่ยว " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชี 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease550",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/8.webp",
      description: ` 
"การประกวดเเข่งขันดนตรีพื้นเมือง พิน " ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease549",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/7.webp",
      description: ` 
 "การประกวดพูดในที่สาธารณะเป็นภาษาอังกฤษ ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ 2ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease548",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/6.webp",
      description: ` 
"การประกวดร้องเพลงไทยสากล หญิง ระดับ ปวช. / ปวส. ประเภทเดี่ยว " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพใน 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease547",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/5.webp",
      description: ` 
"การประกวดร้องเพลงไทยลูกทุ่ง หญิง ระดับ ปวช. / ปวส. ประเภทเดี่ยว " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease546",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/4.webp",
      description: ` 
"การประกวดร้องเพลงไทยลูกทุ่ง ชาย " ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease545",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/3.webp",
      description: ` 
 "การประกวดมารยาทไทย ระดับ ปวช. / ปวส. ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease544",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/2.webp",
      description: ` 
"การประกวดสุนทรพจน์ภาษาจีนกลาง ระดับ ปวช. / ปวส. ประเภทเดี่ยว" ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนา 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease543",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/1.webp",
      description: ` 
"การประกวดการพูดสาธิตเป็นภาษาอังกฤษ" (English Demonstration Contest) ได้รับรางวัลรองชนะเลิศอันดับ 1 ระดับเหรียญเงิน งานประชุมวิชาการองค์การนั 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease542",
    },

    {
      name: ` างสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/29.webp",
      description: ` 
พร้อมด้วยคณะครู บุคลากรทางการศึกษา เข้าร่วมกิจกรรมเนื่องในวันคล้ายวันพระราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease541",
    },
    {
      name: ` ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/29.webp",
      description: ` 
นางสาวฐิติยาภรณ์ จอมใส แผนกวิชาช่างก่อสร้าง ระดับประกาศนียบัตรวิชาชีพ ชั้นปีที่ 2 ได้รับรางวัล “ชนะเลิศ” สมาชิกดีเด่นโครงการภายใต้การนิเทศระดับประกาศนีย 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease540",
    },
    {
      name: ` ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/28.webp",
      description: ` 
นางวีนัส สุวรรณ ครูเเผนกวิชาสามัญสัมพันธ์ ได้รับรางวัล “ชนะเลิศ” ครูที่ปรึกษาสมาชิกดีเด่นโครงการภายใต้การนิเทศระดับประกาศนียบัตรวิชาชีพ (ปวช.) สถานศึก 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease539",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/21.webp",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease538",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/05.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างไฟฟ้ากำลัง เข้าร่วมก 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease537",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/05.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมพิธีเปิดและให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างก่อสร้าง 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease536",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/05.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาการตลาด เข้าร่วมการ
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease535",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/10/1.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างอิเล็กทรอนิกส์  
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease534",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/09.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างเชื่อมโลหะ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease533",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/07.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างก่อสร้าง เข้า 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease532",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/5.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างยนต์ เข้าร่วม 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease531",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/6/5.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างกลโรงงาน 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease530",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/56.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีเปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคต
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease529",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/4/1.webp",
      description: ` 
เด็ก'68 รีบมาสมัครกันนะค้าบ การรับสมัครนักเรียน นักศึกษา รอบโควตา ประจำปีการศึกษา 2568 ใครที่ยังไม่มาสมัคร รีบเลย‼️ เนื่องจากเหลือเวลาอีกไม่นาน  
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease528",
    },
    {
      name: ` วันจันทร์ที่ 2 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/03.webp",
      description: ` 
โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครูหัวหน้าแผนกวิชา ร่วมประชุมการยกระดับการเตรียม 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease527",
    },
    {
      name: `วันเสาร์ ที่ 30 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/10.webp",
      description: ` 
นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วย คณะครู บุคลากรทางการศึกษา งานกองทุนเพื่อความเสมอภาคทางการศึกษา
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease526",
    },

    {
      name: `วันอาทิตย์ที่ 1 ธันวาคม2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/11.webp",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วย คณะครู บุคลากรทางการศึกษา ร่วมถวายสักการะสดุดีเทิดพระเกียรติ และวางพวงมาลา
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease525",
    },
  ],
};
