export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 โดยในวันจันทร์ที่ 11 พฤศจิกายน 2567 เข้าแนะแนวให้กับนักเรียนโรงเรียนบ้านน้ำขวบ - โนนดู่ กองทัพบกอุปถัมป์ และโรงเรียนบ้านโนนสูง
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `11 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/12.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/0.webp" },
];
