export const DataPressrelease = {
  Item: [
    {
      title: `
ผู้สมัครเลือกตั้ง
 `,
    },
  ],
};

export const Description = [
  {
    description: `
"กินหรูอยู่สบาย มีหนุ่มโยธาข้างกาย ไม่อดตายเเน่นอน"
  `},
  {
    description: `
นายนที ศรียงยศ (นที) เเผนกวิชาโยธา
  `},
  {
    description: `
ผู้สมัครเลือกตั้งหมายเลข 3
  `},
  {
    description: `
 กิจกรรมการเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับสถานศึกษา ประจำปีการศึกษา 2569 
  `},
  {
    description: `
 วันพุธที่ 18 มิถุนายน 2568 เวลา 09.00 - 15.00 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์   `},
]

export const DataDate = [{ date: `17 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/37/1.webp" },
]
