export const DataPressrelease = {
  Item: [
    {
      title: `
ภาพบรรยากาศ
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ภาพบรรยากาศ วันที่ 24 กรกฎาคม - 5  สิงหาคม 2568
  `},
  {
    description: `
13 วัน ในครอบครัว KTL- TC  จากวันแรก จนถึงวันนี้
  `},
  {
    description: `
เราได้เรียนรู้อะไรมากมาย  
  `},
  {
    description: `
ได้รู้ว่าพลังแห่งการทุ่มเทของพวกเรามันยิ่งใหญ่แค่ไหน 
  `},
  {
    description: `
ได้เรียนรู้การช่วยเหลือ การลงมือทำมากกว่าการพูด มันชุ่มชื่นหัวใจยังไง 
  `},
  {
    description: `
ได้ปิดทองหลังพระมันสุดยอดแค่ไหน  
  `},
  {
    description: `
ได้เห็นน้ำใจของคนไทยมันมหาศาลมากมายเพียงใด 
  `},
  {
    description: `
สุดท้ายแล้วคนที่รู้ดีที่สุดว่าเราทำอะไร ยังไง เพื่อพี่น้องผู้อพยพ ให้ได้กินอิ่ม นอนหลับและอยู่อย่างสบาย คือตัวเราเอง ครูและบุคลากรหลายคน ต้องอพยพคนในครอบครัวตัวเอง แล้วรีบกลับมาทำหน้าที่ดูแลพี่น้องประชาชน  ขอบคุณพี่น้องวิทยาลัยเทคนิคกันทรลักษ์ที่สู้และลงมือทำมาด้วยกัน บางคนหน้ากลำแดด บางคนอดหลับอดนอน บางคนทำกับข้าวทั้งวัน บางคนยกของบริจาคหลังแทบเคล็ด บางคนรับแขกรับคนทั้งวัน บางคนทำความสะอาดสถานที่ตลอดเวลา บางคนแพ็คของบริจาคเพื่อแจกจ่าย บางคนลงทะเบียนเก็บข้อมูล บางคนดูระบบน้ำ ระบบไฟบางคนเข้าเวรเพื่อรักษาความปลอดภัยให้พ่อแม่พี่น้อง บางคนเข้าเวรดูแลผู้ป่วย ส่วนน้าๆนักการ ต้องล้วง ล้างส้วมทุกวันฯลฯ  ช่วง 4 วันแรก เริ่มงาน ตี 4 เลิกงาน 5 ทุ่ม  หลังจากนั้น เริ่มงานตี 5  เลิกงาน 3 ทุ่ม  ไม่ต้องถามว่าล้ากันแค่ไหน  แต่ใจเราสู้ทุกวัน  ขอบคุณทุกสรรพกำลัง ขอบคุณพี่น้องจิตอาสา  ขอบคุณพี่น้องชาวบ้านที่รักและเอ็นดูพวกเรา  ทุกคนรู้ว่าพวกเราดูแลเค้ายังไง  เราไม่สนใจคนข้างนอก จะคิดยังไงก็แล้วแต่เค้า ห้ามกันไม่ได้  ขอบคุณลูกๆ นร. นศ. ที่อดทนรอคอยในการหยุดพักการเรียนการสอนเพื่อให้พ่อครูแม่ครูได้ดูแลพี่น้องประชาชน   หลังจากนี้พวกเราจะกลับมาทำหน้าที่หลัก แต่ก็ยังต้องถูกมอบหมายไปช่วยเหลือพี่น้องตามศูนย์ต่างๆ  ขอให้เราได้จดจำช่วงเวลาที่ผ่านมา ว่าเราทำ เราทุ่มเท เรารัก  และเราคิดถึง  ขอให้ทุกท่านแข็งแรง เข้มแข็งทั้งร่างกายและจิตใจ 
  `},
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณทุกท่านที่ช่วยเหลือ เเละให้กำลังใจ 
  `},
  {
    description: `
🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭 
  `},

  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `7 สิงหาคม 2568` }];

// export const ImageItem = [
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/01.webp" },
// ]