export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ขอเเสดงควายินดีกับ
  `},
  {
    description: ` 
 👉ดร.นิรุตต์ บุตรเเสนดี ผู้อำนวยการสำนักวิจัยเเละพัฒนาการอาชีวศึกษา สำนักงานคณะกรรมการการอาชีวศึกษา เนื่องในโอกาสได้รับการเเต่งตั้งดำรงตำเเหน่ง รองศึกษาธิการภาค สำนักงานศึกษาธิการ ภาค ๑๕ สำนักงานปลัดกระทรวงศึกษาธิการ
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `21 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/16/1.webp" },

]
