export const DataPressrelease = {
  Item: [
    {
      title: `
๒๘ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร  ศรีมะณี รองผู้อํานวยการฝ่ายวิชาการ พร้อมด้วย ว่าที่ร.อ.สายชล  ทองแป ร่วมสานสัมพันธ์สถานศึกษา สัมมนาความร่วมมือระหว่างสถานศึกษากับ บริษัท ซีพี ออลล์ จำกัด (มหาชน) ระหว่างวันที่ ๒๘ - ๒๙ มิถุนายน ๒๕๖๘ ณ โรงแรมพูลแมน ขอนแก่น
   `},
]

export const DataDate = [{ date: `30 มิถุนายน 2568` }];

export const ImageItem = [

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/68/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/68/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/68/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/68/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/68/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/68/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/68/0.webp" },
]
