export const DataPressrelease = {
  Item: [
    {
      title: `
set 1
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันศุกร์ที่ ๘ มีนาคม ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ นำโดย
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
คณะผู้บริหาร ครู บุคลากร นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ต้อนรับ 
👉นายพิพัฒน์ รัชกิจประการ รัฐมนตรีว่าการกระทรวงเเรงงาน 
👉นายสุรศักดิ์ พันธ์เจริญวรกุล รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ     
 เพื่อเตรียมความพร้อมเข้าสู่ตลาดเเรงงาน เเละการพัฒนากำลังคนอาชีวศึกษา เพื่อตอบโจทย์การพัฒนาประเทศ “ผลิตและพัฒนากำลังคนอาชีวศึกษาที่มีคุณภาพและสมรรถนะสูงตอบโจทย์การพัฒนาประเทศ” 
ทั้งนี้ นายพิพัฒน์ รัชกิจประการ รัฐมนตรีว่าการกระทรวงเเรงงาน ได้กล่าวเปิดงาน เเละมอบใบอนุญาตเป็นผู้ดำเนินการศูนย์ทดสอบมาตรฐานฝีมือแรงงาน สาขาพนักงาน แผนกบริการอาหาร และเครื่องดื่ม ในธุรกิจโรงแรมและภัตตาคาร ให้แก่วิทยาลัยเทคนิคกันทรลักษ์ 
ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์`,
  },

  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `8 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/16.webp" },
];
