export const Data = [
  {
    name: `นางสาวเพ็ญธิดา  แก้วคำ`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `รองหัวหน้างานวิจัยฯ `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/1.webp`, //รูปภาพ
  },
  {
    name: `นางศิริรัตน์  คำเพราะ`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานวางแผนและงบประมาณ  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/3.webp`, //รูปภาพ
  },
  {
    name: `นางคนองรักษ์  ป้อมหิน`, //ชื่อ
    position: `  `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานส่งเสริมผลิตผลฯ/ศูนย์บ่มเพาะ  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/4.webp`, //รูปภาพ
  },
  {
    name: `นางภัชรานันท์  จันทชิด`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบุคลากร หัวหน้างานร้านค้าฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.1`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/2.webp`, //รูปภาพ
  },
  {
    name: `นางสาววันดี  ปานฟัก`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/5.webp`, //รูปภาพ
  },
  {
    name: `นางสาวสุลัดดา ยอดกุล`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบัญชี  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/6.webp`, //รูปภาพ
  },
  {
    name: `นางวันทนา วิศรีสิทธิ์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `รองหัวหน้างานการเงิน รองหัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/7.webp`, //รูปภาพ
  },
  {
    name: `นางศริญญา  ผาแก้ว`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบริหารงานทั่วไป`, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/8.webp`, //รูปภาพ
  },
];
