export const DataAnnouncement = {
  Item: [
    {
      title: `
ประกาศ รายชื่อนักเรียน นักศึกษา ที่มีสิทธิ์เข้าศึกษาต่อในดับ
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉ระดับ ปวช.

    `,
  },
  {
    description: `
👉ระดับ ปวส. `,
  },
  {
    description: `
 หมายเหตุ : นักเรียน นักศึกษา ท่านใดที่มีรายชื่อดังกล่าว ให้มารายงานตัวเเละปฐมนิเทศ ตามที่เเจ้ง

        `,
  },
  {
    description: `
🔵ระดับ ปวช. วันพุธที่ 1 พฤษภาคม 2567
         `, 
  },
  {
    description: `
🟠ระดับ ปวส. วันพฤหัสบดีที่ 2 พฤษภาคม 2567  
         `,
  },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [{ img: `/images/ข่าวประกาศ/2567/เมษายน/3/1.webp` }];
