export const DataPressrelease = {
  Item: [
    {
      title: `
  วันจันทร์ที่ 16 ธันวาคม 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร และ
    `,
  },
  {
    description: `
👉 นายอดุลย์ ทวินันท์ หัวหน้าแผนกวิชาช่างไฟฟ้ากำลัง ให้การต้อนรับบุคลากรจากหน่วยงานการไฟฟ้าส่วนภูมิภาคอำเภอกันทรลักษ์ ที่ให้การสนับสนุน และให้ความอนุเคราะห์เป็นอย่างดีให้กับแผนกวิชาช่างไฟฟ้ากำลังเสมอมา ทางวิทยาลัยฯ 
    `,
  },
  {
    description: `
จึงได้ขอความอนุเคราะห์สนับสนุนอุปกรณ์ และประสงค์ที่จะจัดทำสนามฝึกติดตั้งไฟฟ้านอกอาคาร  เพื่อให้นักเรียนได้ปฏิบัติการติดตั้งไฟฟ้านอกอาคาร และเสริมสร้างให้การจัดการเรียนการสอนมีคุณภาพ บรรลุเป้าประสงค์ ตามนโยบาย เก่ง ดี มีสุข ซึ่งเป็นหัวใจในการจัดการศึกษา ณ วิทยาลัยเทคนิคกันทรลักษ์ ต่อไป
    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `17 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/12.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/0.webp" },
];
