export const DataAnnouncement = {
  Item: [
    {
      title: `
ประกาศ อย่างเป็นทางการ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
“กำหนดการสำคัญสำหรับนักเรียน นักศึกษา ” ปีการศึกษา 2567
    `,
  },
  {
    description: `
 👉 ให้นักเรียน นักศึกษา อ่านหรือบันทึกเก็บไว้
 `,
  },
  {
    description: `
👉ให้นักเรียน นักศึกษา เตรียมตัวให้พร้อมสำหรับการเปิดภาคเรียน
        `,
  },
  {
    description: `
** วิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ มาเป็นครอบครัว #เทคนิคกันท์ เลือดน้ำเงิน – เเสด ด้วยกันนะค้าบ **
        `,
  },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [
  { img: `/images/ข่าวประกาศ/2567/เมษายน/1/4.webp` },
  { img: `/images/ข่าวประกาศ/2567/เมษายน/1/1.webp` },
  { img: `/images/ข่าวประกาศ/2567/เมษายน/1/2.webp` },
  { img: `/images/ข่าวประกาศ/2567/เมษายน/1/3.webp` },
  { img: `/images/ข่าวประกาศ/2567/เมษายน/1/5.webp` },
  { img: `/images/ข่าวประกาศ/2567/เมษายน/1/6.webp` },
];
