// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press41",
    },
    next: {
      href: "/pressrelease/2569/press6901/press43",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `18 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 15 มกราคม 2569` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน และนักศึกษา เข้าร่วมพิธีเปิดการแข่งขันกีฬาภายใน “ดอกจานเกมส์” ประจำปีการศึกษา 2568 ของวิทยาลัยเทคนิคกันทรลักษ์ เพื่อส่งเสริมสุขภาพร่างกาย ความสามัคคี และความมีน้ำใจนักกีฬาในหมู่นักเรียน นักศึกษา`,
  },
  {
    description: `      โดยได้รับเกียรติจาก คุณธนา กิจไพบูลย์ชัย เป็นประธานในพิธีเปิด ณ สนามกีฬาวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/61.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/42/0.webp" },
];
