export const DataAnnouncement = {
  Item: [
    {
      title: `
📣📣 ประกาศค่าใช้จ่ายลงทะเบียนเรียน 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉ให้นักเรียน นักศึกษา อ่านหรือบันทึกเก็บไว้
    `,
  },
  {
    description: `
 👉ให้นักเรียน นักศึกษา เตรียมตัวให้พร้อมสำหรับการเปิดภาคเรียน
    `,
  },
  {
    description: `
 ** วิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ มาเป็นครอบครัว #เทคนิคกันท์ เลือดน้ำเงิน – เเสด ด้วยกันนะค้าบ **
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [{ img: `/images/ข่าวประกาศ/2567/พฤษภาคม/4/1.webp` }];
