export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๖ กุมภาพันธ์ ๒๕๖๘ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมลงพื้นที่ตรวจราชการฯ ประจำปีงบประมาณ พ.ศ.๒๕๖๘ รอบที่ ๑ และประชุมขับเคลื่อนนโยบายการศึกษากระทรวงศึกษาธิการ ประจำปีงบประมาณ พ.ศ.๒๕๖๘ โดยมี นายสุภชัย จันปุ่ม  ผู้ตรวจราชการกระทรวงศึกษาธิการ ลงพื้นที่ตรวจราชการฯ และประชุมขับเคลื่อนนโยบายการศึกษากระทรวงศึกษาธิการ ณ ห้องประชุมโรงแรมพรหมพิมาน จังหวัดศรีสะเกษ มีวัตถุประสงค์เพื่อการบูรณาการประสานการขับเคลื่อนการนำนโยบายการศึกษาสู่การปฏิบัติในพื้นที่เขตตรวจราชการที่ ๑๔ ประกอบด้วย จังหวัด อุบลราชธานี ศรีสะเกษ ยโสธร และอำนาจเจริญ

`,
  },
];

export const DataDate = [{ date: `6 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/8.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/0.webp" },
];
