export const DataPressrelease = {
  Item: [
    {
      title: `
  วันศุกร์ที่ 1 พฤศจิกายน  2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ 
    `,
  },
  {
    description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมผู้บริหารสถานศึกษาอาชีวศึกษา  สำนักงานคณะกรรมการการอาชีวศึกษา ประจำปีงบประมาณ พ.ศ. 2568  
    `,
  },
  {
    description: `
ณ วิทยาลัยเทคนิคนครศรีธรรมราชจ.นครศรีธรรมราช วัตถุประสงค์เพื่อรับนโยบายการพัฒนาอาชีวศึกษาของสำนักงานคณะกรรมการการอาชีวศึกษา และทำความเข้าใจเกี่ยวกับการนำนโยบายสู่การปฏิบัติโดย 
    `,
  },
  {
    description: `
👉 นายยศพล เวณุโกเศศ เลขาธิการคณะกรรมการการอาชีวศึกษา ซึ่งได้รับมอบหมายจาก
    `,
  },
  {
    description: `
👉 พลตำรวจเอก เพิ่มพูน ชิดชอบ รัฐมนตรีว่าการกระทรวงศึกษาธิการ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `1 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/10.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/0.webp" },
];
