export const dataNewsletter = {
  Item: [
    {
      title: `วันที่ ๔ กรกฎาคม ๒๕๖๗  `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ได้เข้าร่วมพิธีเปิดงานการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนินโครงการส่งเสริมการประกอบอาชีพอิสระในกลุ่มผู้เรียนอาชีวศึกษาระดับจังหวัด (๓ ดาว) 
`,
  },
  {
    description: ` 
 โดยมี 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ และ 👉นางสาววันดี  ปานฟัก หัวหน้างานส่งเสริมผลิตผลการค้าและประกอบธุรกิจ พร้อมด้วย คณะครู บุคลากร นักเรียน นักศึกษา ที่มีส่วนร่วมในการดำเนินงาน ซึ่งได้เข้ารับการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนินโครงการส่งเสริมการประกอบอาชีพอิสระในกลุ่มผู้เรียนอาชีวศึกษา ระดับจังหวัด (๓ ดาว) รอบการประเมินปีการศึกษา ๒๕๖๕  โดยเป็นการนำเสนอการดำเนินงานของศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา เป็นธุรกิจ 
🟠🔵“ไอศครีมทุเรียนภูเขาไฟ”🔵🟠
`,
  },
  {
    description: `
     นอกจากนี้ได้รับเกียรติจาก 👉ดร.ณัฐวิชญ์ ศิริรัชฎานันท์ ผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ กล่าวเปิดงานและมอบเกียรติบัตรเพื่อแสดงว่า วิทยาลัยเทคนิคกันทรลักษ์ ผ่านการประเมิน ตามโครงการการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนินโครงการส่งเสริมการประกอบอาชีพอิสระในกลุ่มผู้เรียนอาชีวศึกษาฯ ณ ห้องประชุม T-VET วิทยาลัยเทคนิคศรีสะเกษ
  `,
  },
];

export const DataDate = [{ date: `๔ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/7/1.webp" }];
