export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันจันทร์ที่ ๑๐ มีนาคม ๒๕๖๘  วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัมมนาการจัดการระบบบริหารสถานศึกษาอย่างมีคุณภาพสู่มาตรฐานสากล ประจำปี ๒๕๖๘  ซึ่งได้รับเกียรติจาก ดร.บุญส่ง จำปาโพธิ์ นายกสภาสถาบันอาชีวศึกษาภาคตะวันออกเฉียงเหนือ ๒ ในวันจันทร์ที่ ๑๐ มีนาคม ๒๕๖๘ เวลา ๐๘.๐๐ น. ณ ห้องประชุม ชั้น ๓ อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `10 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/0.webp" },

]
