// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `3 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 1 ธันวาคม 2568 ` },
  {
    description: `          นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
  },
  { description: ` พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ` },
  {
    description: `         ร่วมถวายสักการะสดุดีเทิดพระเกียรติ และวางพวงมาลา พลเอกสมเด็จพระเจ้าบรมวงศ์เธอกรมพระยาดำรงราชานุภาพ เนื่องในการรำลึกผู้ทรงมีบทบาทในการพัฒนาประเทศด้านต่างๆ ทั้งยังทรงพระปรีชาสามารถ เเละชำนาญงานด้านประวัติศาสตร์ จนได้รับการถวายพระนามว่า `,
  },
  { description: `“พระบิดาเเห่งประวัติศาสตร์ไทย”  ` },
  {
    description: `          ณ ลานพระอนุสาวรีย์ฯ โรงเรียนอนุบาลดำรงราชานุสรณ์  อ.กันทรลักษ์ จ.ศรีสะเกษ`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/0.webp" },
];
