import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                – แสดงข้อมูลสถิติเรื่องร้องเรียนการทุจริตและประพฤติมิชอบของเจ้าหน้าที่หรือบุคลากรทางการศึกษาของสถานศึกษา<br />
                – มีข้อมูลความก้าวหน้าการจัดการเรื่องร้องเรียนการทุจริตและประพฤติมิชอบ อย่างน้อย ประกอบด้วย ดังนี้<br />
                1) จำนวนเรื่องร้องเรียนทั้งหมด<br />
                2) จำนวนเรื่องที่ดำเนินการเสร็จแล้ว<br />
                3) จำนวนเรื่องที่อยู่ระหว่างการดำเนินการ<br />
                – สามารถจัดทำข้อมูลแบบเป็นรายเดือน หรือไตรมาส หรือราย 6 เดือนที่มีข้อมูลครอบคุลมในระยะเวลา 6 เดือนแรกของปีงบประมาณปัจจุบัน *กรณีไม่มีเรื่องร้องเรียนให้เผยแพร่ว่าไม่มีเรื่องร้องเรียน <br />
            </div>

            <div className='text-red-500 text-xl'>ไม่มีเรื่องร้องเรียน</div>
        </>
    )
}
