export const DataPressrelease = {
  Item: [
    {
      title: `
เเชร์ได้เลย Set 1 พบกับ‼️👉เสื้อที่ระลึก 3 ทศวรรษ 30 มีนาคม 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเชร์ได้เลย Set 1 พบกับ‼️👉เสื้อที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์  
🟠🔵
👉 วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญศิษย์เก่า ศิษย์ปัจจุบัน เเละเเขกผู้มีเกียรติทุกท่าน ร่วมงาน 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ วันเสาร์ที่ 30 มีนาคม 2567  
👉ทั้งนี้ ศิษย์เก่า ศิษย์ปัจจุบัน ผู้ที่สนใจร่วมทุนการศึกษา เเละระดมทุนซ่อมบำรุงสถานศึกษา ก่อตั้งชมรมศิษย์เก่าวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์ `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/12.webp" },
];
