export const DataPressrelease = {
  Item: [
    {
      title: `
 เช้าวันที่ 23 มกราคม 2567 
       `,
    },
  ],
};

export const Description = [
  {
    description: `
  ถ้าครูยังสอนเด็กด้วยเนื้อหาวันนี้
                `,
  },

  {
    description: ` "ถ้าครูยังสอนเด็กด้วยเนื้อหาวันนี้ แบบเมื่อวันวาน เท่ากับว่า
                กำลังจะขโมยอนาคตวันพรุ่งนี้ ของเด็กๆ ไป
                เราต้องสร้างเด็กอาชีวะวันนี้ เพื่อสร้างประเทศเข้มแข็งในวันหน้า"
                เรืออากาศโทสมพร ปานดำ รองเลขาธิการคณะกรรมการอาชีวศึกษา`,
  },

  { description: `` },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/63/1.webp" },
];
