export const DataAnnouncement = {
  Item: [
    {
      title: `
ประกาศองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: `
เรื่อง การปรับพฤติกรรมด้านคุณธรรมจริยธรรมและคุณลักษณะที่พึงประสงค์
    `,
  },
  {
    description: `
 ตามที่องค์การนักวิชาชีพในอนาคตแห่งประเทศไทยวิทยาลัยเทคนิคกันทรลักษ์ ได้ทำการตรวจสอบการเข้าร่วมกิจกรรมหน้าเสาธง ของนักเรียนนักศึกษาจำนวน 8 สัปดาห์ พบว่ามีนักเรียนนักศึกษาไม่เข้าร่วมกิจกรรม ฯ ดังกล่าว เป็นจำนวนมาก เพื่อเป็นการปรับพฤติกรรม ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ของนักเรียน นักศึกษา ให้มีคุณภาพ ผ่านมาตรฐานการประเมินผลกิจกรรมองค์การวิชาชีพที่กำหนด ไว้ในหลักสูตรการประกาศ ศนียะบัตร และประกาศ นียบัตร วิชาชีพชั้นสูง องค์การนักวิชาชีพในอนาคตแห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์ จึงได้กำหนดวันเวลา และรายละเอียดให้นักเรียนนักศึกษา ปรับพฤติกรรม ในภาคเรียนที่ 1/ 2567 ดังนี้
    `,
  },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [{ img: `/images/ข่าวประกาศ/2567/กรกฎาคม/2/1.webp` }];
