export const DataPressrelease = {
  Item: [
    {
      title: `
๘ มกราคม วันคล้ายวันประสูติ
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา 
`,
  },
  {
    description: ` 
🧡"ขอพระองค์ทรงพระเจริญ"🧡 
    `,
  },
  {
    description: ` 
ปวงข้าพระพุทธเจ้า คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `8 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/13/3.webp" },
 

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/0.webp" },
];
