// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `3 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568` },
  { description: `👉ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ทุกระดับชั้น : ` },
  { description: `ลงทะเบียน  วันที่ 7 ตุลาคม 2568` },
  { description: `👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ทุกระดับชั้น : ` },
  { description: `ลงทะเบียน วันที่ 8 ตุลาคม 2568` },
  { description: `ขั้นตอนการลงทะเบียน...` },
  { description: `- นักเรียน นักศึกษา ติดต่อรับบัตรลงทะเบียนกับครูที่ปรึกษา/เเผนกวิชา` },
  { description: `- กรอกข้อมูลให้ครบถ้วน ชำระค่าลงเบียน ณ งานการเงิน` },
  { description: `- นำบัตรลงทะเบียน ส่งที่งานทะเบียน เเละรอรับบัตรลงเบียน พร้อมใบเสร็จคืน` },
  { description: `หมายเหตุ : สำหรับผ่อนผันค่าลงทะเบียนเรียน` },
  { description: `- นักเรียน นักศึกษาที่ประสงค์จะขอผ่อนผันค่าลงทะเบียนเรียน ภาคเรียนที่ 2/2568  ให้มาติดต่อภายในวันที่ 8–10 ตุลาคม 2568 เท่านั้น (หากเลยเวลาที่กำหนด นักเรียน นักศึกษา จะต้องชำระค่าลงทะเบียนจำนวนเต็มเท่านั้น)` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
//     href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/3/00.webp" },
] 
