export const dataNewsletter = {
  Item: [
    {
      title: `วันที่  ๒๖ มิถุนายน ๒๕๖๗ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      เข้าพบ 👉นายประยม ศิริมา ผู้อำนวยการโรงพยาบาลส่งเสริมสุขภาพตำบลบ้านจาน และนายณัฐพล สุรัตน์ นักวิชาการสาธารณสุข ปรึกษาหารือเกี่ยวกับการแก้ปัญหากลุ่มเสี่ยงที่มีผลต่อสุขภาพจิต และสุขภาพกาย เพื่อสร้างเครือข่าย ป้องกัน - ปกป้อง - ปราบปราม ความปลอดภัยของนักเรียน นักศึกษา

  `,
  },
  {
    description: ` 
 ในวันที่ ๒๖ มิถุนายน ๒๕๖๗  ณ โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านจาน อ.กันทรลักษ์ จ.ศรีสะเกษ
  `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `๒๖ มิถุนายน ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มิถุนายน/9/1.webp" }];
