export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๗ ตุลาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 
    `,
  },
  {
    description: `
👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ
    `,
  },
  {
    description: `

👉นางกิ่งดาว บุญประสิทธิ์ หัวหน้างานวัดผลและประเมินผล พร้อมด้วย คณะกรรมการร่วมพิจารณาตรวจสอบผลการเรียนก่อนเสนอขออนุมัติ ประจำภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ ในระดับประกาศนียบัตรวิชาชีพ (ปวช.) และระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ซึ่งได้ร่วมพิจารณาตรวจสอบ ณ ห้องประชุมอาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `7 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/14.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/9/0.webp" },
];
