// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press7",
    },
    next: {
      href: "/pressrelease/2569/press6901/press9",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `5 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 5 ธันวาคม 2569 ` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา `,
  },
  {
    description: `      ร่วมให้การต้อนรับ 👉นายไพบูลย์ โพธิ์เข็ม เข้าสู่ครอบครัว “เทคนิคกันท์” เนื่องในโอกาสได้รับการคัดเลือกเป็นบุคคลเพื่อบรรจุและแต่งตั้งเข้ารับราชการในตำแหน่งครูผู้ช่วย แผนกวิชาช่างกลโรงงานและเทคนิคการผลิต ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: `      โดยได้รับเกียรติจาก 👉นางสาวนงรัก บุญเสริฐ รองผู้อำนวยการวิทยาลัยเทคนิคกันทรารมย์ พร้อมด้วยคณะครู เดินทางร่วมส่งและให้กำลังใจครูที่ได้รับการบรรจุและแต่งตั้งเข้ารับราชการ ณ ห้องประชุมอาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/32.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/0.webp" },
];
