export const DataPressrelease = {
  Item: [
    {
      title: `
                ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา
      `,
    },
  ],
};

export const Description = [
  {
    description: `
                "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566  
                คณะสีม่วง กองเชียร์ - Stand Cheer รางวัลชนะเลิศ 🥇 ผู้นำเชียร์
                รองชนะเลิศอันดับ 1 🥈
                 `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๙ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/1.mp4" },
];
