export const DataPressrelease = {
  Item: [
    {
      title: `
๒๑ สิงหาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒๑ สิงหาคม ๒๕๖๘
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา ต้อนรับคณะกรรมการติดตาม และประเมินผลการพัฒนา ภายใต้โครงการพัฒนาสมรรถนะครู และบุคลากรทางการศึกษา โดย ความร่วมมือของภาคีเครือข่าย ในระดับพื้นที่ ประจำปีงบประมาณ ๒๕๖๘ ณ วิทยาลัยเทคนิคกันทรลักษ์
   `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `22 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/55/0.webp" },
]