export const DataPressrelease = {
  Item: [
    {
      title: `
Goal kan ’68  
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
Goal kan ’68 Kantharalak Technical College
    `},
  {
    description: ` 
🥇เป้าหมาย วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568
    `},
  {
    description: ` 
- GOAL เป้าหมาย
    `},
  {
    description: ` 
- K   Knowledge management การบริหารจัดการความรู้ ที่มีคุณภาพ
    `},
  {
    description: ` 
- A   Active management การบริหารจัดกิจกรรม ที่มีคุณภาพ
    `},
  {
    description: ` 
- N   Needs assessment ตอบสนองความต้องการของ ครู + นักเรียน + ชุมชน
  `},
  {
    description: ` 
โดยทีมคณะผู้บริหาร
  `},
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: ` 
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานเเละความร่วมมือ
  `},
  {
    description: ` 
👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ
  `},
  {
    description: ` 
👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
  `},
  {
    description: ` 
👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `19 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/32/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/32/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/32/3.webp" },
]
