export const DataPressrelease = {
  Item: [
    {
      title: `
อีกไม่นานเเน่นอน🎊🎊 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 ต่อไปเราจะมีโรงจอดรถที่ใหญ่ขึ้น  
👉พบกับ "โครงการต่อเติมโรงจอดรถนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์" ขณะนี้กำลังดำเนินการก่อสร้าง 😍
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/31/16.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/0.webp" },
];
