export const DataPressrelease = {
  navItems: [
    {
      name: `๗ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/16/51.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ พิธีเปิดโครงการการเสริมสร้างพัฒนาคุณธรรมจริยธรรม ปฐมนิเทศนักเรียน นักศึกษาใหม่ ประจำปีการศึกษา ๒๕๖๘
 ...`,
      href: "/pressrelease/2568/press6805/press16",
    },
    {
      name: `๖ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/15/31.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเชิงปฏิบัติการการจัดทำแผนงาน/โครงการ ประจำปีงบประมาณ ๒๕๖๘ 
 ...`,
      href: "/pressrelease/2568/press6805/press15",
    },
    {
      name: `๖ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/14/04.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู ต้อนรับคณะผู้บริจาค  และมอบเกียรติบัตรแก่ 
 ...`,
      href: "/pressrelease/2568/press6805/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/13/1.gif",
      date: "5 พฤษภาคม 2568",
      description: ` 
 เเจ้ง‼️นักเรียน นักศึกษา กำหนดการเสริมสร้างพัฒนาคุณธรรม จริยธรรม ปฐมนิเทศนักเรียน นักศึกษาใหม่ ระดับ ปวช. เเละ ปวส. ชั้นปีที่ 1
 ...`,
      href: "/pressrelease/2568/press6805/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/12/1.webp",
      date: "5 พฤษภาคม 2568",
      description: ` 
เเจ้ง กำหนดการโครงการอบรมเชิงปฏิบัติการการจัดทำแผนงาน/โครงการ ประจำปีงบประมาณ ๒๕๖๘ วันอังคารที่ ๖ พฤษภาคม พ.ศ. ๒๕๖๘
...`,
      href: "/pressrelease/2568/press6805/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/11/1.webp",
      date: "4 พฤษภาคม 2568",
      description: ` 
เเจ้งไปยังผู้ปกครองเข้าร่วมกลุ่ม ผู้ปกครองนักเรียน นักศึกษา ประจำปีการศึกษา 2568 เพื่อติดตามการมาเรียน เเละ
...`,
      href: "/pressrelease/2568/press6805/press11",
    },
    {
      name: `๔ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/10/42.webp",
      date: "4 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครอง เเละลงทะเบียนนักศึกษา ระดับประกาศนียบัตรวิชชีพ  (ปวส.) 
...`,
      href: "/pressrelease/2568/press6805/press10",
    },
    {
      name: `๓ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/9/01.webp",
      date: "3 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครอง เเละลงทะเบียนนักศึกษา ระดับประกาศนียบัตรวิชชีพ (ปวช.)  
...`,
      href: "/pressrelease/2568/press6805/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/8/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
ระกาศผลประมูลร้านค้าสวัสดิการของวิทยาลัยเทคนิคกันทรลักษ์ เพื่อจำหน่ายสินค้าอุปโภค บริโภค  ให้กับคณะครูบุคลากร
...`,
      href: "/pressrelease/2568/press6805/press8",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/7/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
เปิดรับสมัครครู 2 อัตรา ตำเเหน่ง ครูพิเศษสอน 👉เเผนกวิชาช่างยนต์ 👉เเผนกวิชาช่างกลโรงงานฯ วันที่ 6 - 8 
...`,
      href: "/pressrelease/2568/press6805/press7",
    },
    {
      name: `เตรียมตัวให้พร้อม🎉`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/6/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ เเจ้ง...ตารางเรียนสำหรับนักเรียน นักศึกษา (ปวช.) (ปวส.) ภาคเรียนที่ 1 ปีการศึกษา 2568 
...`,
      href: "/pressrelease/2568/press6805/press6",
    },
    {
      name: `๒ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/8.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมวิชาการ : แนวทางการขับเคลื่อน 
...`,
      href: "/pressrelease/2568/press6805/press5",
    },
    {
      name: `๑ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/4/27.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
...`,
      href: "/pressrelease/2568/press6805/press4",
    },
    {
      name: `๓๐ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/3/73.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้ดำเนินการจัดทำโครงการการอบรมเชิงปฏิบัติการฯ นำโดย นางสาวทักษิณา ชมจันทร์
...`,
      href: "/pressrelease/2568/press6805/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/2/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
เเจ้ง...อัตราค่าหน่วยกิตนักศึกษา ระดับชั้นประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ 1 ในวันอาทิตย์ที่ 4 
...`,
      href: "/pressrelease/2568/press6805/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
เเจ้ง..กำหนดการโครงการประชุมผู้ปกครองเเละลงทะเบียนเรียน นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568
  ...`,
      href: "/pressrelease/2568/press6805/press1",
    },
  ],
};
