export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/66/1.webp",
      date: "28 พฤษภาคม 2568",
      description: ` 
ประชาสัมพันธ์ นักเรียน นักศึกษาที่สนใจขอยื่นกู้ กองทุนเงินให้กู้ยืม เพื่อการศึกษา (กยศ.) ประจำปีการศึกษา 2568
`,
      href: "/pressrelease/2568/press6805/press66",
    },
    {
      name: `เตรียมตัวให้พร้อม...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/65/1.webp",
      date: "28 พฤษภาคม 2568",
      description: ` 
ประชาสัมพันธ์ การรับวุฒิสำเร็จการศึกษา รอบภาคฤดูร้อน S/2567 ประจำปีการศึกษา 2567   
`,
      href: "/pressrelease/2568/press6805/press65",
    },
    {
      name: `๓๐ พฤษภาคม  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/64/1.webp",
      date: "28 พฤษภาคม 2568",
      description: ` 
วันคล้ายวันสวรรคต พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว พระมหากษัตริย์รัชกาลที่ ๗ เเห่งพระบรมราชจักรีวงศ์
`,
      href: "/pressrelease/2568/press6805/press64",
    },
    {
      name: `๒๘ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/15.webp",
      date: "28 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์  พร้อมด้วย นางสาววิภาวรรณ สีเเดด
 `,
      href: "/pressrelease/2568/press6805/press63",
    },
    {
      name: `๒๘ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/62/14.webp",
      date: "28 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ สีเเดด 
`,
      href: "/pressrelease/2568/press6805/press62",
    },
    {
      name: `๒๘ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/61/31.webp",
      date: "28 พฤษภาคม 2568",
      description: ` 
คณะผู้บริหาร ครู บุคลากรทางการศึกษา พร้อมด้วย นักเรียน นักศึกษา ร่วมพิธีถวายพระพรชัยมงคล วันเฉลิมพระชนมพรรษา 
`,
      href: "/pressrelease/2568/press6805/press61",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/60/1.webp",
      date: "27 พฤษภาคม 2568",
      description: ` 
เเจ้ง...กำหนดการพิธีถวายพระพรชัยมงคล วันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดาพัชรสุธาพิมลลักษณ พระบรมราชินี
`,
      href: "/pressrelease/2568/press6805/press60",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/59/1.webp",
      date: "27 พฤษภาคม 2568",
      description: ` 
เปิดรับสมัครครู ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างไฟฟ้ากำลัง 👉เปิดรับสมัครตั้งเเต่ วันที่ 28 - 30 พฤษภาคม 2568
`,
      href: "/pressrelease/2568/press6805/press59",
    },
    {
      name: `๒๗ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/58/01.webp",
      date: "27 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละ นักเรียน นักศึกษา
`,
      href: "/pressrelease/2568/press6805/press58",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/57/1.webp",
      date: "26 พฤษภาคม 2568",
      description: ` 
ขอเชิญชวน คณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา ร่วมสวมชุดผ้าไทย หรือผ้าพื้นเมือง ทุกวันอังคาร เพื่อรณรงค์สวมใส่ชุดผ้าไทยหรือผ้าพื้นเมือง 
`,
      href: "/pressrelease/2568/press6805/press57",
    },
    {
      name: `๒๓ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/56/0.webp",
      date: "23 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ นายไกรศร ผิวผัน
`,
      href: "/pressrelease/2568/press6805/press56",
    },
    {
      name: `๒๓ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/9.webp",
      date: "23 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
`,
      href: "/pressrelease/2568/press6805/press54",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/54/1.webp",
      date: "23 พฤษภาคม 2568",
      description: ` 
เปิดรับสมัครลูกจ้างชั่วคราว ตำเเหน่ง นักการ - ภารโรง จำนวน 2 อัตรา 👉เปิดรับสมัครตั้งเเต่ วันที่ 26 - 30 พฤษภาคม 2568  
`,
      href: "/pressrelease/2568/press6805/press53",
    },
    {
      name: `๒๓ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/53/09.webp",
      date: "23 พฤษภาคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมพิธีเปิดโครงการสัมมนา เรื่องสวัสดิการสังคมกับพัฒนาคุณภาพชีวิตคนในชุมชน
 `,
      href: "/pressrelease/2568/press6805/press52",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/52/1.gif",
      date: "23 พฤษภาคม 2568",
      description: ` 
นายณัฐวุฒิ ทองเทพ นักศึกษาเเผนกวิชายานยนต์ไฟฟ้า สำเร็จการศึกษาโครงการทวิวุฒิไทย – จีน ปี ค.ศ 2022 วิทยาลัยเทคนิคกันทรลักษ์
 `,
      href: "/pressrelease/2568/press6805/press51",
    },
    {
      name: `๒๒ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/51/08.webp",
      date: "22 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ และ👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
 `,
      href: "/pressrelease/2568/press6805/press50",
    },
    {
      name: `๒๒ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/50/08.webp",
      date: "22 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครูและบุคลากรทางการศึกษา ร่วมต้อนรับนักเรียน นักศึกษา
`,
      href: "/pressrelease/2568/press6805/press49",
    },
    {
      name: `๒๑ พฤษภาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/32.webp",
      date: "21 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ สีเเดด 
`,
      href: "/pressrelease/2568/press6805/press48",
    },
    {
      name: `๒๑ พฤษภาคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/48/10.webp",
      date: "21 พฤษภาคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู ร่วมพิธีเปิดโครงการฝึกอบรม 
 `,
      href: "/pressrelease/2568/press6805/press47",
    },
    {
      name: `บรรยากาศช่วงเช้า `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/47/01.webp",
      date: "21 พฤษภาคม 2568",
      description: ` 
วันพุธที่ 20 พฤษภาคม 2568 ขอให้นักเรียน นักศึกษาตั้งใจเก็บเกี่ยวประสบการณ์ เเละความรู้ให้ได้มากที่สุด ภายใต้ "เรียนดี มีความสุข"
 `,
      href: "/pressrelease/2568/press6805/press46",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/46/1.webp",
      date: "21 พฤษภาคม 2568",
      description: ` 
 นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร คณะครู บุคลากรฯ พร้อมด้วย 
 `,
      href: "/pressrelease/2568/press6805/press45",
    },
    {
      name: `๒๐ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/45/4.webp",
      date: "21 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะครู ร่วมประชุมปรึกษาหารือ เรื่อง 
`,
      href: "/pressrelease/2568/press6805/press44",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/44/1.webp",
      date: "20 พฤษภาคม 2568",
      description: ` 
ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ 👉ตำเเหน่ง นักการ - ภารโรง ในวันที่ 20 พฤษภาคม 2568
`,
      href: "/pressrelease/2568/press6805/press43",
    },
    {
      name: `๑๙ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/07.webp",
      date: "20 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี 
`,
      href: "/pressrelease/2568/press6805/press42",
    },
    {
      name: `20 พฤษภาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/10.webp",
      date: "20 พฤษภาคม 2568",
      description: ` 
เวลา 06.40 น. นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู 
`,
      href: "/pressrelease/2568/press6805/press41",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/41/06.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
 การเเต่งกายประจำวันของนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 1 ประจำปีการศึกษา 2568 
`,
      href: "/pressrelease/2568/press6805/press40",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/1.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
 การเเต่งกายประจำวันของนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 1 ประจำปีการศึกษา 2568 
`,
      href: "/pressrelease/2568/press6805/press39",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/38/1.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
ประกาศรายชื่อผู้ผ่านการสอบคัดเลือก ตำเเหน่ง ครูพิเศษสอน 👉เเผนกวิชาช่างยนต์ 👉เเผนกวิชาช่างกลโรงงานฯ
...`,
      href: "/pressrelease/2568/press6805/press38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/37/1.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 
...`,
      href: "/pressrelease/2568/press6805/press37",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/36/1.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 
...`,
      href: "/pressrelease/2568/press6805/press36",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/35/1.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 
...`,
      href: "/pressrelease/2568/press6805/press35",
    },
    {
      name: `๑๕ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/34/11.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
👉นางสาวทักษิณา   ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี 
...`,
      href: "/pressrelease/2568/press6805/press34",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/1.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
 รายชื่อหัวหน้าประจำเเผนกวิชา วิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 1 ประจำปีการศึกษา 2568 
    `,
      href: "/pressrelease/2568/press6805/press33",
    },
    {
      name: `Goal kan ’68 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/32/1.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
Kantharalak Technical College 🥇เป้าหมาย วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568
   `,
      href: "/pressrelease/2568/press6805/press32",
    },
    {
      name: `๑๔ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/31/6.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางศิริรัตน์ คำเพราะ 
`,
      href: "/pressrelease/2568/press6805/press31",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/30/1.webp",
      date: "19 พฤษภาคม 2568",
      description: ` 
เปิดรับสมัครลูกจ้างชั่วคราว ตำเเหน่ง นักการ - ภารโรง จำนวน 2 อัตรา เปิดรับสมัครลูกจ้างชั่วคราว ตำเเหน่ง
...`,
      href: "/pressrelease/2568/press6805/press30",
    },
    {
      name: `ปู๊นๆ ที่นี่สถานี เทคนิคกันท์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/29/02.webp",
      date: "13 พฤษภาคม 2568",
      description: ` 
ใกล้เปิดเทอมเเล้ว นักเรียน นักศึกษาใหม่ควรรู้...  สถานที่ต่าง ๆ บริเวณภายในวิทยาลัยเทคนิคกันทรลักษ์  
...`,
      href: "/pressrelease/2568/press6805/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/01.webp",
      date: "13 พฤษภาคม 2568",
      description: ` 
ขอเเสดงความยินดี ผู้ผ่านการอบรมโครงการยกระดับงานระบบครูที่ปรึกษา “ในหัวข้อ การพัฒนาทักษะการเป็น
...`,
      href: "/pressrelease/2568/press6805/press28",
    },
    {
      name: `๑๓ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/27/24.webp",
      date: "13 พฤษภาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี 
...`,
      href: "/pressrelease/2568/press6805/press27",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/26/1.webp",
      date: "13 พฤษภาคม 2568",
      description: ` 
ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน  👉เเผนกวิชาช่างยนต์ 👉เเผนกวิชาช่างกลโรงงานฯ
...`,
      href: "/pressrelease/2568/press6805/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/25/1.webp",
      date: "13 พฤษภาคม 2568",
      description: ` 
เเจ้ง กำหนดการโครงการยกระดับงานระบบครูที่ปรึกษา “ในหัวข้อ การพัฒนาทักษะการเป็นครูที่ปรึกษา 
...`,
      href: "/pressrelease/2568/press6805/press25",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/24/01.webp",
      date: "13 พฤษภาคม 2568",
      description: ` 
ประชาสัมพันธ์ ข้อมูลผู้ขับ เเละจุดรับของสายรถรับ - ส่ง นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
...`,
      href: "/pressrelease/2568/press6805/press24",
    },
    {
      name: `๑๐ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/23/04.webp",
      date: "11 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว
...`,
      href: "/pressrelease/2568/press6805/press23",
    },
    {
      name: `บรรยากาศกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/22/01.webp",
      date: "8 พฤษภาคม 2568",
      description: ` 
การเสริมสร้างพัฒนาคุณธรรมจริยธรรม ในหัวข้อ "เยาวชนรุ่นใหม่ หัวใจสร้างชาติ" โดย ครูจิตอาสาสถาบัน
...`,
      href: "/pressrelease/2568/press6805/press22",
    },
    {
      name: `บรรยากาศกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/21/01.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
การเสริมสร้างพัฒนาคุณธรรมจริยธรรม ในหัวข้อ "ธรรมะกับชีวิต" โดย พระอาจารย์สุพักดิ์ ฐิตโสภโน  
...`,
      href: "/pressrelease/2568/press6805/press21",
    },
    {
      name: `บรรยากาศกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/20/24.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
การเสริมสร้างพัฒนาคุณธรรมจริยธรรม ในหัวข้อ - กิจกรรม อวท. จริยธรรม ปฐมนิเทศนักเรียน 
...`,
      href: "/pressrelease/2568/press6805/press20",
    },
    {
      name: `๖ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/19/9.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู ร่วมการประชุม
`,
      href: "/pressrelease/2568/press6805/press19",
    },
    {
      name: `บรรยากาศกิจกรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/18/19.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
การเสริมสร้างพัฒนาคุณธรรมจริยธรรม ในหัวข้อ "การสร้างระเบียบวินัยให้ตนเอง" โดย หน่วยเฉพาะกิจหกรม
`,
      href: "/pressrelease/2568/press6805/press18",
    },
    {
      name: `๗ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/17/0.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครูเข้าร่วมประชุมนำเสนอ
`,
      href: "/pressrelease/2568/press6805/press17",
    },
    {
      name: `๗ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/16/51.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ พิธีเปิดโครงการการเสริมสร้างพัฒนาคุณธรรมจริยธรรม ปฐมนิเทศนักเรียน 
`,
      href: "/pressrelease/2568/press6805/press16",
    },
    {
      name: `๖ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/15/31.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเชิงปฏิบัติการการจัดทำแผนงาน/โครงการ ประจำปีงบประมาณ ๒๕๖๘ 
`,
      href: "/pressrelease/2568/press6805/press15",
    },
    {
      name: `๖ พฤษภาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/14/04.webp",
      date: "7 พฤษภาคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู 
`,
      href: "/pressrelease/2568/press6805/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/13/1.gif",
      date: "5 พฤษภาคม 2568",
      description: ` 
 เเจ้ง‼️นักเรียน นักศึกษา กำหนดการเสริมสร้างพัฒนาคุณธรรม จริยธรรม ปฐมนิเทศนักเรียน นักศึกษาใหม่ 
`,
      href: "/pressrelease/2568/press6805/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/12/1.webp",
      date: "5 พฤษภาคม 2568",
      description: ` 
เเจ้ง กำหนดการโครงการอบรมเชิงปฏิบัติการการจัดทำแผนงาน/โครงการ ประจำปีงบประมาณ ๒๕๖๘ 
...`,
      href: "/pressrelease/2568/press6805/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/11/1.webp",
      date: "4 พฤษภาคม 2568",
      description: ` 
เเจ้งไปยังผู้ปกครองเข้าร่วมกลุ่ม ผู้ปกครองนักเรียน นักศึกษา ประจำปีการศึกษา 2568 เพื่อติดตามการมาเรียน 
...`,
      href: "/pressrelease/2568/press6805/press11",
    },
    {
      name: `๔ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/10/42.webp",
      date: "4 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครอง เเละลงทะเบียนนักศึกษา ระดับประกาศนียบัตรวิชชีพ  
...`,
      href: "/pressrelease/2568/press6805/press10",
    },
    {
      name: `๓ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/9/01.webp",
      date: "3 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครอง เเละลงทะเบียนนักศึกษา ระดับประกาศนียบัตรวิชชีพ 
...`,
      href: "/pressrelease/2568/press6805/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/8/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
ระกาศผลประมูลร้านค้าสวัสดิการของวิทยาลัยเทคนิคกันทรลักษ์ เพื่อจำหน่ายสินค้าอุปโภค บริโภค 
...`,
      href: "/pressrelease/2568/press6805/press8",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/7/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
เปิดรับสมัครครู 2 อัตรา ตำเเหน่ง ครูพิเศษสอน 👉เเผนกวิชาช่างยนต์ 👉เเผนกวิชาช่างกลโรงงานฯ 
...`,
      href: "/pressrelease/2568/press6805/press7",
    },
    {
      name: `เตรียมตัวให้พร้อม🎉`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/6/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ เเจ้ง...ตารางเรียนสำหรับนักเรียน นักศึกษา (ปวช.) (ปวส.) ภาคเรียนที่ 1 
...`,
      href: "/pressrelease/2568/press6805/press6",
    },
    {
      name: `๒ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/8.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมวิชาการ : แนวทางการขับเคลื่อน 
...`,
      href: "/pressrelease/2568/press6805/press5",
    },
    {
      name: `๑ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/4/27.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
...`,
      href: "/pressrelease/2568/press6805/press4",
    },
    {
      name: `๓๐ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/3/73.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้ดำเนินการจัดทำโครงการการอบรมเชิงปฏิบัติการฯ นำโดย นางสาวทักษิณา ชมจันทร์
...`,
      href: "/pressrelease/2568/press6805/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/2/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
เเจ้ง...อัตราค่าหน่วยกิตนักศึกษา ระดับชั้นประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ 1 ในวันอาทิตย์ที่ 4 
...`,
      href: "/pressrelease/2568/press6805/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
เเจ้ง..กำหนดการโครงการประชุมผู้ปกครองเเละลงทะเบียนเรียน นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568
 `,
      href: "/pressrelease/2568/press6805/press1",
    },
  ],
};
