export const DataPressrelease = {
  navItems: [
    {
      name: `๓ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/9/01.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครอง เเละลงทะเบียนนักศึกษา ระดับประกาศนียบัตรวิชชีพ (ปวช.)  
...`,
      href: "/pressrelease/2568/press6805/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/8/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
ระกาศผลประมูลร้านค้าสวัสดิการของวิทยาลัยเทคนิคกันทรลักษ์ เพื่อจำหน่ายสินค้าอุปโภค บริโภค  ให้กับคณะครูบุคลากร
...`,
      href: "/pressrelease/2568/press6805/press8",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/7/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
เปิดรับสมัครครู 2 อัตรา ตำเเหน่ง ครูพิเศษสอน 👉เเผนกวิชาช่างยนต์ 👉เเผนกวิชาช่างกลโรงงานฯ วันที่ 6 - 8 
...`,
      href: "/pressrelease/2568/press6805/press7",
    },
    {
      name: `เตรียมตัวให้พร้อม🎉`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/6/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ เเจ้ง...ตารางเรียนสำหรับนักเรียน นักศึกษา (ปวช.) (ปวส.) ภาคเรียนที่ 1 ปีการศึกษา 2568 
...`,
      href: "/pressrelease/2568/press6805/press6",
    },
    {
      name: `๒ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/5/8.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมวิชาการ : แนวทางการขับเคลื่อน 
...`,
      href: "/pressrelease/2568/press6805/press5",
    },
    {
      name: `๑ พฤษภาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/4/27.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
...`,
      href: "/pressrelease/2568/press6805/press4",
    },
    {
      name: `๓๐ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/3/73.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้ดำเนินการจัดทำโครงการการอบรมเชิงปฏิบัติการฯ นำโดย นางสาวทักษิณา ชมจันทร์
...`,
      href: "/pressrelease/2568/press6805/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/2/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
เเจ้ง...อัตราค่าหน่วยกิตนักศึกษา ระดับชั้นประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ 1 ในวันอาทิตย์ที่ 4 
...`,
      href: "/pressrelease/2568/press6805/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/1.webp",
      date: "2 พฤษภาคม 2568",
      description: ` 
เเจ้ง..กำหนดการโครงการประชุมผู้ปกครองเเละลงทะเบียนเรียน นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568
  ...`,
      href: "/pressrelease/2568/press6805/press1",
    },
  ],
};
