export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพุธที่ ๒๒ มกราคม ๒๕๖๘ แผนกวิชาการโรงแรม จัดโครงการส่งเสริมบุคลิกภาพของพนักงานในงานโรงแรม เรื่อง การบริการอาหาร และเครื่องดื่ม ประจำปีการศึกษา ๒๕๖๗ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมให้กำลังใจนักเรียน นักศึกษา ที่เข้ารับการอบรมโครงการส่งเสริมบุคลิกภาพฯและมอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา กล่าวปิดโครงการฯและขอบคุณ นางสาวพัชรนันท์ เฝ้าทรัพย์ ครูวิทยาลัยอาชีวศึกษาอุบลราชธานี  ให้เกียรติมาเป็นวิทยากรให้ความรู้แก่นักเรียน นักศึกษา แผนกวิชาการโรงแรม พร้อมมอบเกียรติบัตรให้แก่วิทยากร
   `,
  },
  {
    description: ` 
 และผู้เข้าร่วมการอบรมฯ ณ แผนกวิชาการโรงแรม วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `24 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/23.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/0.webp" },
];
