export const DataPressrelease38 = {
  Item: [
    {
      title: `
        เมื่อวันที่ 19 ธันวาคม 2566

  `,
      description: `
                วิทยาลัยเทคนิคกันทรลักษ์ คณะครู นักเรียนนักศึกษา
                ได้เข้ารับการอบรมการติดตั้งระบบประจุไฟฟ้า ณ จังหวัดอุบลราชธานี
               
      `,
      date: "ลงเมื่อวันที่ 19 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/06.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/07.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/08.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/09.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/25.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/27.webp",
      img28: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/28.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/29.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/30.webp",
      img31: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/31.webp",
      img32: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/32.webp",
      img33: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/33.webp",
      img34: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/34.webp",
      img35: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/35.webp",

    }
  ]
}