export const DataPressrelease = {
  Item: [
    {
      title: `
๒๐ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒๐ สิงหาคม ๒๕๖๘ 
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร พร้อมด้วย คณะครูงานครูที่ปรึกษา ได้จัดประชุมผู้ประกอบการสายรถ รับ-ส่ง วิทยาลัยเทคนิคกันทรลักษ์ เพื่อพบปะพูดคุย ปรึกษาหารือกัน ระหว่างสถานศึกษา และผู้ประกอบการสายรถรับ-ส่ง
  `},
  {
    description: `
ทั้งนี้ ทางวิทยาลัยฯ ได้มอบเครื่องอุปโภค - บริโภค เเก่ผู้ประกอบการสายรถ รับ - ส่ง ประจำรถของนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ เพื่อเป็นการขอบคุณทุกท่านที่ได้ดูเเล นักเรียน นักศึกษาของเราปลอดภัยทุกคนในการเดินทาง ณ บริเวณลานสำนักงานรถรับ - ส่ง นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
`},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `22 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/54/0.webp" },
]