export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๗ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
 นายสมศักดิ์ จันทานิตย์  รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ และ
    `,
  },
  {
    description: `
 นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วยคณะครูงานครูที่ปรึกษา 
    `,
  },
  {
    description: `
 ได้ดำเนินการมอบเสื้อที่ระลึก ๓ ทศวรรษ ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ ให้แก่คณะสายรถรับ-ส่ง เพื่อเป็นการขอบคุณ สร้างขวัญและกำลังใจ ที่คณะสายรถรับ-ส่ง วิทยาลัยเทคนิคกันทรลักษ์ ได้ดูแลนักเรียนนักศึกษาตลอดภาคเรียนที่ ๑/๒๕๖๗ ณ บริเวณลานจอดรถรับ - ส่ง นักเรียน นักศึกษา
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `27 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/10.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/0.webp" },
];
