export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
 
  {
    description: ` 
     วันเสาร์ที่ ๑๑ มกราคม  ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา

    `,
  },
  {
    description: ` 
เข้าร่วมจัดบูธนิทรรศการเด็กและเยาวชน และร่วมพิธีเปิด เนื่องในวันเด็กแห่งชาติ ประจำปี พ.ศ.๒๕๖๘  ซึ่งได้รับเกียรติจาก นายพรชัย วงศ์งาม นายอำเภอกันทรลักษ์ ประธานในพิธี  และนายสงวนศักดิ์ ชโลธร นายกเทศมนตรีเมืองกันทรลักษ์ อ่านสารจากนายกรัฐมนตรีเนื่องในวันเด็กชาติฯ และมอบเกียรติบัตรแก่สถานศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ที่ให้การสนับสนุนการจัดกิจกรรมวันเด็กแห่งชาติฯ และนักเรียนดีเด่น โดยมี นายปรเมศวร์ พงษพิลาสาร นักเรียนแผนกวิชาช่างไฟฟ้ากำลัง นางสาวชลดา ผงธุลี นักศึกษาแผนกวิชาการตลาด และนางสาวฐิติยาภรณ์ จอมใส นักเรียนแผนกวิชาช่างก่อสร้าง ณ ที่ว่าการอำเภอกันทรลักษ์
    `,
  },
  {
    description: ` 

    
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/21.webp" },
  
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/0.webp" },
 
];
