export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
 `},
  {
    description: `
ขอขอบพระคุณ สมาชิกวุฒิสภา 
ร่วมสนับสนุนทุนดูเเลผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย–กัมพูชา  จำนวนเงิน 100,000 บาท ณ ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์    
`},
  {
    description: `
หากผิดพลาดหรือตกหล่นรายชื่อนามบริจาค ทางวิทยาลัยฯ ต้องขออภัยไว้ ณ ที่นี้
`},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `3 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/30/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/30/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/30/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/30/3.webp" },
]