export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ขอเเสดงความยินดีกับ นางสาวฐิติยาภรณ์ จอมใส นักเรียนเเผนกวิชาช่างก่อสร้าง - โยธา ได้รับการคัดเลือกเป็นเยาวชนดีเด่น จังหวัดศรีสะเกษ เนื่องในโอกาสวันเยาวชนเเห่งชาติ ประจำปี 2568
    `},
  {
    description: `
โดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา คณะครู ร่วมเป็นเกียรติในพิธีมอบเกียรติบัตรเยาวชนดีเด่นจังหวัดศรีสะเกษ ประจำปี 2568 ให้กับ นางสาวฐิติยาภรณ์ จอมใส นักเรียนเเผนกวิชาช่างก่อสรา้ง - โยธา 
    `},
  {
    description: `
ซึ่งได้รับมอบจาก นางสาวชนมณัฐ รอดบุญธรรม รองผู้ว่าราชการจังหวัดศรีสะเกษ ในโครงการมหกรรมวันเยาวชน “4 ทศวรรษ ร่วมแรงแข็งขัน ช่วยกันพัฒนา ใฝ่หาสันติ” ในวันที่ 9 กันยายน 2568  ณ หอประชุมเฉลิมพระเกียรติ 60 พรรษา มหาราชินี โรงเรียนสตรีสิริเกศ อ.เมือง จ.ศรีสะเกษ
 
    `},
  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  // `},
];

export const DataDate = [{ date: `9 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/10/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/10/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/10/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/10/3.webp" },
]