// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  {
    description: `      นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู นักเรียน และนักศึกษา`,
  },
  { description: ` ร่วมกิจกรรมอาชีวะอาสา ช่วยเหลือประชาชนผู้ประสบอุทกภัย` },
  { description: `โดยออกให้บริการซ่อมแซมเครื่องใช้ไฟฟ้า และรถจักรยานยนต์` },
  {
    description: `เพื่อบรรเทาความเดือดร้อนและฟื้นฟูคุณภาพชีวิตให้แก่ประชาชนในพื้นที่ประสบภัย`,
  },
  {
    description: `ภายใต้โครงการ “Fix it – จิตอาสา ศูนย์ซ่อมสร้างเพื่อชุมชน วิทยาลัยเทคนิคกันทรลักษ์” ซึ่งเป็นการบูรณาการการเรียนการสอนควบคู่กับการบริการสังคม เสริมสร้างทักษะวิชาชีพ ความมีจิตอาสา และความรับผิดชอบต่อสังคมของนักเรียน นักศึกษา`,
  },
  { description: `ระหว่างวันที่ 1 – 8 ธันวาคม 2568` },
  { description: `ณ อำเภอหาดใหญ่ จังหวัดสงขลา` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/0.webp" },
];
