export const Data = [
  {
    name: `นายประภาส  นามโคตร `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/1.webp`, //รูปภาพ
  },
  {
    name: `นายไพฑูรย์  พ่อค้า `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: `รองหัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/2.webp`, //รูปภาพ
  },
  {
    name: `นายชาตรี  ศรีสะอาด `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: `หัวหน้างานวิทยบริการและห้องสมุด `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/3.webp`, //รูปภาพ
  },
  {
    name: `นายภูดิศ  สุวรรณวงค์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/4.webp`, //รูปภาพ
  },
  {
    name: `นายบุญญฤทธิ์   แสงทอง `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/5.webp`, //รูปภาพ
  },
  {
    name: `นายมานะศักดิ์   อารมณ์สวะ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างกลโรงงาน `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างกลโรงงาน/6.webp`, //รูปภาพ
  },
];
