export const DataPressrelease = {
  Item: [
    {
      title: `
6 ขั้นตอน 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
6 ขั้นตอน ในการปฏิบัติการอยู่ร่วมกัน
    `},
  {
    description: `
ณ ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: `
ขออนุญาตประชาสัมพันธ์แจ้งพี่น้องประชาชนได้ทราบ ถึงขั้นตอนการปฎิบัติตนในการอยู่ร่วมกัน ณ ศูนย์อพยพวิทยาลัยเทคนิค กันทรลักษ์ ดังนี้
    `},
  {
    description: `
1. ขอให้ทุกท่านช่วยกันดูแลพื้นที่หลับนอน ทั้งในโดม  และในอาคารเรียน  เก็บกวาดทำความสะอาด  และนำขยะทิ้งลงถังให้เรียบร้อย
    `},
  {
    description: `
2. การดูแลรักษาความสะอาดห้องน้ำ ให้สะอาด โดยไม่เปิดน้ำทิ้งไว้  ใช้น้ำอย่างพอเพียง  และไม่ทิ้งเศษขยะ เส้นผมในห้องน้ำ เพราะอาจเกิดการอุดตัน
    `},
  {
    description: `
3. การดูแลรักษาความสะอาดพื้นที่โดยรอบวิทยาลัย  ขอให้ท่านได้ช่วยกันดูแล ทิ้งขยะลงถัง  ไม่เดินลัดสนาม  และไม่จอดรถบริเวณสนามหญ้า
    `},
  {
    description: `
4. ทุกวันเวลา 08:00 น.  และเวลา 18:00 น.  เชิญชวนทุกท่านได้ยืนตรงเคารพธงชาติ
    `},
  {
    description: `
5. ขอให้ท่านได้ปฏิบัติตนตามกฎและระเบียบ ที่ได้แจ้งทุกท่านไว้ โดยไม่นำสิ่งเสพติด อาวุธ เข้ามาในพื้นที่สถานศึกษาอย่างเด็ดขาด
    `},
  {
    description: `
6. ขอให้ท่านได้ลงทะเบียนทุกครั้งที่มีการ เข้าออก พื้นที่  ณ จุดลงทะเบียน 
    `},
  {
    description: `
ขอให้พี่น้องประชาชน  และผู้ที่เข้ามาในพื้นที่ศูนย์อพยพแห่งนี้ ได้ปฏิบัติตามข้อกำหนดดังกล่าวอย่างเคร่งครัด 
    `},
  {
    description: `
*** ขอขอบพระคุณครับ***
    `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `28 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/74/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/74/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/74/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/74/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/74/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/74/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/74/7.webp" },
]