export const DataPressrelease = {
  Item: [
    {
      title: `
🎉ยี่สิบสามปี ทูบี นัมเบอร์วัน
 `,
    },
  ],
};

export const Description = [
  {
    description: `
🎉ยี่สิบสามปี ทูบี นัมเบอร์วัน
`},
  {
    description: `
สานสัมพันธ์ มุ่งมั่นสร้าง จิตอาสา
`},
  {
    description: `
พัฒนา สังคม ด้วยเมตตา
`},
  {
    description: `
เพื่อนพึ่งพา ร่วมด้วย เราช่วยกัน
`},
  {
    description: `
พัฒนาคน เท่ากับเรา พัฒนาชาติ
`},
  {
    description: `
เดินตามศาสตร์ คำสอน พระองค์หญิง
`},
  {
    description: `
ทูลกระหม่อม อุบลรัตน์ ชุบชีวิน
`},
  {
    description: `
ร่วมปั้นดิน ให้เป็นดาว อย่างถาวร
`},
]

export const DataDate = [{ date: `17 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/32/00.webp" },
];