export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `  
วันพุธที่ ๑๕ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร มอบเกียรติบัตรแก่ครู และนักเรียน นักศึกษาที่ได้รับรางวัล งานประชุมวิชาการองค์การนักวิชาชีพ ในอนาคตแห่งประเทศไทย (อวท.) แข่งขันทักษะวิชาชีพ ทักษะพื้นฐาน ระดับภาค ภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ อาชีวศึกษาจังหวัดขอนแก่น และได้เป็นตัวแทน ภาคตะวันออกเฉียงเหนือ เข้าร่วมการเเข่งขันงานประชุมวิชาการองค์การนักวิชาชีพ ในอนาคตแห่งประเทศไทย (อวท.) การเเข่งขันทักษะวิชาชีพ ทักษะพื้นฐาน "ระดับชาติ" ณ อาชีวศึกษาจังหวัดตรัง ได้เเก่ 
`,
  },
  {
    description: ` 
  "การประกวดวงดนตรีโฟล์คซอง" ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ ๒ ระดับเหรียญทอง 
    `,
  },
  {
    description: ` 
👉 ครูผู้ควบคุม
    `,
  },
  {
    description: ` 
๑.นายสุประวัติ ขันทอง
    `,
  },
  {
    description: ` 
๒.จ.ส.อ.ชาติชาย ฝอยทอง
    `,
  },
  {
    description: ` 
👉 ผู้เข้าเเข่งขัน
    `,
  },
  {
    description: ` 
๑.นางสาวอรสา ทองลอย
    `,
  },
  {
    description: ` 
๒.นางสาวศศินิภา ศรีกระหวัน
    `,
  },
  {
    description: ` 
๓.นายธนโชติ ลาประวัติ
    `,
  },
  {
    description: ` 
๔.นายจิรพรรดิ์ กาญจนะชาติ
    `,
  },
  {
    description: ` 
๕.นายสมุทร วรรทวี
    `,
  },
  {
    description: ` 
 "การประกวดร้องเพลงไทยลูกทุ่ง หญิง" ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ ๑ ระดับเหรียญทอง 
    `,
  },
  {
    description: ` 
 ครูผู้ควบคุม
    `,
  },
  {
    description: ` 
 👉 นายบุญเเต่ง ป้อมหิน
    `,
  },
  {
    description: ` 
ผู้เข้าเเข่งขัน
    `,
  },
  {
    description: ` 

👉 นางสาวณัฐติกาญจน์ สร้อยจิตร์

    `,
  },
];

export const DataDate = [{ date: `15 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/46/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/46/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/46/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/46/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/46/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/46/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/46/7.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/46/0.webp" },
];
