export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละนายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา  เข้าเยี่ยมชมให้กำลังใจ และร่วมกิจกรรมสร้างคน สร้างโอกาส สร้างงาน สร้างความเสมอภาค ด้วยการศึกษาสายอาชีพ กสศ สาขาวิชายานยนต์ไฟฟ้า ระหว่างวันที่ 8-10 มีนาคม 2567  ณ โรงเเรมสุนีย์แกรนด์ จังหวัดอุบลราชธานี
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `9 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/9.webp" },
];
