export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๒๕ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 

     `,
  },
  {
    description: ` 
 เข้าร่วมการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐/๒๕๖๔  สำหรับตำแหน่งผู้บริหารสถานศึกษา ระหว่างวันที่ ๒๔ – ๒๕ กรกฎาคม ๒๕๖๗ โดยมีวิทยกร ดังนี้
`,
  },
  {
    description: ` 
👉ดร.ประมวล วิลาจันทร์ 
    `,
  },
  {
    description: ` 
👉ดร.ชาญทนงค์ บุญรักษา 
    `,
  },
  {
    description: ` 
👉ดร.พงษ์ศักดิ์ วงษ์ป้อม 
    `,
  },
  {
    description: ` 
👉ดร.พงษ์สวัสดิ์ พิมพิไสย 
    `,
  },
  {
    description: ` 
ซึ่งผู้เข้าร่วมอบรมครั้งนี้จำนวน ๒๔ ท่าน ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `๒๕ กรกฎาคม ๒๕๖๗  ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/27/1.webp" }];
