export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่่ ๑ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
 `},
  {
    description: `
นำคณะครู บุคลากรทางการศึกษา ร่วมเชิญธงชาติสู่ยอดเสา เเละร้องเพลงชาติ  เป็นการแสดงออกถึงความภาคภูมิใจในความเป็นชาติและความเป็นอันหนึ่งอันเดียวกันของคนในชาติ การแสดงความเคารพต่อสัญลักษณ์ของชาติ เเละปลุกเร้าให้หวนระลึกถึงหรือสรรเสริญประวัติศาสตร์ชาติ ขนบธรรมเนียมประเพณีของชาติ หรือการต่อสู้ของชนในชาติ พร้อมให้กำลังใจทหารทุกนาย เเละผู้ปฏิบัติหน้าที่ พร้อมประชาชนคนไทย ในสถานการณ์เขตชายเเดนไทย - กัมพูชา  ณ ลานหน้าเสาธงวิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `2 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/04.webp" },

]