import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                – แสดงช่องทางการให้บริการข้อมูลหรือธุรกรรมภาครัฐที่สอดคล้องกับภารกิจของหน่วยงานที่ผ่านเครือข่ายอินเทอร์เน็ต โดยผู้ขอรับบริการ ไม่จำเป็นต้องเดินทางมายัง สถานศึกษา เช่น การร้องเรียน ร้องทุกข์,การประสานงานใช้สถานที่ ,ระบบ ศธ.02, ระบบ RMS เป็นต้น <br />
                – สามารถเข้าถึงหรือเชื่อมโยงไปยังช่องทางข้างต้นจากเว็บไซต์หลักของสถานศึกษา <br />
            </div>

            <div></div>
        </>
    )
}
