export const DataAnnouncement = {
  Item: [
    {
      title: `
📣📣 ประกาศค่าใช้จ่ายลงทะเบียนเรียน 
`,
    },
  ],
};

export const Description = [
  {
    description: `
ระดับ ปวช.เเละ ปวส.ภาคเรียนที่ 1 ปีการศึกษา 2567👉รายละเอียดดังนี้
    `,
  },
  {
    description: `
ระดับ ปวช.1 ไม่มีค่าลงทะเบียน (ฟรีทุกเเผนกวิชา)
    `,
  },
  {
    description: `
 ระดับ ปวส.1 รอประกาศอีกครั้งทางวิทยาลัยฯ (ทุกเเผนกวิชา)
    `,
  },
  {
    description: `
 *** ลงทะเบียน เเละชำระเงิน วันที่ 23 พฤษาคม 2567 ***
    `,
  },
  {
    description: `
ระดับ ปวช.2 ค่าลงทะเบียน 380 บาท (ทุกเเผนกวิชา)

    `,
  },
  {
    description: `
 ระดับ ปวช.3 ค่าลงทะเบียน 380 บาท (ทุกเเผนกวิชา)
    `,
  },
  {
    description: `
 *** ลงทะเบียน เเละชำระเงิน วันที่ 8 พฤษาคม 2567 ***
    `,
  },
  {
    description: `
 ระดับ ปวส.2 ค่าลงทะเบียน (ทุกเเผนกวิชา) สามารถกดดูได้ที่ลิ้งค์นี่
    `,
  },
  {
    description: `
 https://me-qr.com/th/data/image-pack/109551757
    `,
  },
  {
    description: `
 *** ลงทะเบียน เเละชำระเงิน วันที่ 9 พฤษาคม 2567 ***
    `,
  },
  {
    description: `
 💥หมายเหตุ
    `,
  },
  {
    description: `
 1.นักเรียน นักศึกษา แต่งกายชุดนักเรียน นักศึกษา
    `,
  },
  {
    description: `
 2.ครูที่ปรึกษา รับบัตรลงทะเบียน ที่ห้องทะเบียน เวลา 08.30 น.
    `,
  },
  {
    description: `
 3.นักเรียน นักศึกษา ลงทะเบียนกับคุณครูที่ปรึกษาเวลา 09.00-12.00 น.
    `,
  },
  {
    description: `
 4.นักเรียน นักศึกษา นำบัตรลงทะเบียนเรียนจ่ายค่าลงทะเบียนเรียนที่ห้องการเงิน
    `,
  },
  {
    description: `
 👉 ให้นักเรียน นักศึกษา อ่านหรือบันทึกเก็บไว้
    `,
  },
  {
    description: `
 👉ให้นักเรียน นักศึกษา เตรียมตัวให้พร้อมสำหรับการเปิดภาคเรียน
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [
  { img: `/images/ข่าวประกาศ/2567/พฤษภาคม/3/1.webp` },
  { img: `/images/ข่าวประกาศ/2567/พฤษภาคม/3/2.webp` },
  { img: `/images/ข่าวประกาศ/2567/พฤษภาคม/3/3.webp` },
  { img: `/images/ข่าวประกาศ/2567/พฤษภาคม/3/4.webp` },
];
