export const DataPressrelease = {
  Item: [
    {
      title: `
ประกาศ 📍 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
" กำหนดการเปิดเเละปิดภาคเรียน ปีการศึกษา ๒๕๖๗ "

    `,
  },
  {
    description: `
👉ภาคเรียนที่ ๑/๒๕๖๗ ปิดภาคเรียนที่ ๑ วันที่ ๒๘ กันยายน ๒๕๖๗ 
    `,
  },

  {
    description: `
👉ภาคเรียนที่ ๒/๒๕๖๗ เปิดภาคเรียนที่ ๒ วันที่ ๒๑ ตุลาคม ๒๕๖๗ 
    `,
  },

  {
    description: `
จึงมาประกาศให้ทราบโดยทั่วกัน
    `,
  },
  {
    description: `
KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/32/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/0.webp" },
];
