export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประชาสัมพันธ์ นักเรียน นักศึกษา ที่สนใจเข้าร่วมกิจกรรมของชมรม To be number one วิทยาลัยเทคนิคกันทรลักษ์ โดยมีกิจกรรม การประกวดวาดภาพ การประกวดร้องเพลงไทยสากล การประกวด Cover dance การประกวดดนตรีโฟล์คซอง 
`},
  {
    description: ` 
    ****รายละเอียดในการเปิดรับสมัคร เเละการประกวด สามารถดูได้ที่โปสเตอร์ หรือสอบถามได้ที่ ชมรม To Be Number 1 วิทยาลัยเทคนิคกันทรลักษ์ หรือ ติดต่อสมัครกับครูได้ที่ `},
  {
    description: `   
    - การประกวดวาดภาพ 👉ครูณัฏฐพัชร กล้าหาญ อาคารสามัญสัมพันธ์
    `},
  {
    description: `   
    - การประกวดร้องเพลงไทยสากล 👉ครูสุปวัติ ขันทอง อาคารสามัญสัมพันธ์
    `}, {
    description: `   
    - การประกวด Cover dance 👉ครูณัฏฐพัชร กล้าหาญ อาคารสามัญสัมพันธ์
    `}, {
    description: `   
    - การประกวดดนตรีโฟล์คซอง 👉ครูสุปวัติ ขันทอง อาคารสามัญสัมพันธ์
    `},


]

export const DataDate = [{ date: `11 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/23/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/23/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/23/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/23/04.webp" },
]
