export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
จัดกิจกรรมโครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567   
    `,
  },
  {
    description: `
โดยในวันพฤหัสบดีที่ 24 ตุลาคม 2567 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานกองลูกเสือ กล่าวเปิดกองลูกเสือ และนำคณะลูกเสือถวายราชสดุดี รัชกาลที่ 6  ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `25 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/46/31.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/42/0.webp" },
];
