export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉ขอเเสดงความยินดีกับตัวเเทนครู นักเรียน นักศึกษา เเละคณะกรรมการดำเนินงาน ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา วิทยาลัยเทคนิคกันทรลักษ์    `,
  },
  {
    description: `
🧁“ธุรกิจไอศกรีมทุเรียนภูเขาไฟ LAVA MILK” 🧁
    `,
  },
  {
    description: `
👉ได้รับรางวัลการประเมินศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับภาค ภาคตะวันออกเฉียงเหนือ กลุ่มที่ ๔ ระดับ ๔ ดาว รวม ๙๐.๕๖ คะเเนน เเละได้ไปต่อระดับชาติ
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/12.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/0.webp" },
];
