// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `30 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ประชุมคณะกรรมการฝ่ายกลั่นกรองการจัดซื้อหนังสือเรียนของสถานศึกษา ประจำภาคเรียนที่ 2/2568` },
  { description: `วันที่ 29 กันยายน 2568 — นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย นายชาตรี ศรีสะอาด หัวหน้างานวิทยบริการและห้องสมุด นำหัวหน้าแผนกวิชา คณะครู และบุคลากรทางการศึกษา ร่วมประชุมคณะกรรมการฝ่ายกลั่นกรองการจัดซื้อหนังสือเรียนของสถานศึกษา ภาคเรียนที่ 2 ปีการศึกษา 2568 ณ ห้องประชุมอัจฉริยะ อาคารศูนย์วิทยบริการ` },
  { description: `การประชุมมีวัตถุประสงค์เพื่อตรวจสอบและพิจารณารายชื่อหนังสือเรียนประจำรายวิชา ให้มีความถูกต้อง ครบถ้วน และสอดคล้องกับหลักสูตรการเรียนการสอน เพื่อให้นักเรียนนักศึกษาสามารถนำไปใช้ในการเรียนได้อย่างมีประสิทธิภาพใน ภาคเรียนที่ 2 ปีการศึกษา 2568` },
  { description: `กิจกรรมดังกล่าวสะท้อนถึงความมุ่งมั่นของสถานศึกษาในการพัฒนาคุณภาพการจัดการเรียนการสอนอย่างต่อเนื่อง และให้ความสำคัญกับสื่อการเรียนรู้ที่มีคุณภาพ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
//     href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/62/0.webp" },
] 
