export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ ๘ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
ร่วมการประชุมคัดเลือกผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ และรองประธานกรรมการอาชีวศึกษาจังหวัดศรีสะเกษ (คนที่๑) ณ ห้องประชุม T-VET วิทยาลัยเทคนิคศรีสะเกษ จังหวัดศรีสะเกษ
    `,
  },
  {
    description: `


    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `8 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/14.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/10/0.webp" },
];
