export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเชิญชวนเข้าชมการประกวดผลงานโครงงานของนักเรียน นักศึกษา ของนักเรียน ระดับประกาศนียบัตรวิชาชีพ (ปวช.)  ชั้นปีที่ ๓ เเละนักศึกษา  ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ ๒ ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
 `},
  {
    description: `


       `,
  },
  {
    description: `

      `,
  },
  {
    description: `

      `,
  },
];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/50/1.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/0.webp" },
];
