export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 19 กุมภาพันธ์ 2567
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
กรมพัฒนาฝีมือเเรงงาน โดย สถาบันพัฒนาฝีมือเเรงงาน 38 ศรีสะเกษ ร่วมกับ วิทยาลัยเทคนิคกันทรลักษ์ ทั้งนี้ ได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดงานการอบรม กรมพัฒนาฝีมือเเรงงาน โดย สถาบันพัฒนาฝีมือเเรงงาน 38 ศรีสะเกษ ร่วมกับ วิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 


`,
  },
  {
    description: `นายอาทร ศรีมะณี รองผู้อำนวยการ
 `,
  },
  {
    description: `นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ เเละคณะครู เป็นโครงการยกระดับเพื่อเพิ่มศักยภาพฝีมือเเละสมรรถภาพเเรงงานเพื่อรองรับการเปลี่ยนเเปลงเทคโนโลยี หลักสูตร เทคนิคการติดตั้ง เเละบำรุงรักษาระบบเซลล์เเสงอาทิตย์ วันที่ 17-21 กุมภาพันธ์ 2567 ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกัยทรลักษ์
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `19 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/94/27.webp" },
];
