export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์

 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี องค์ประธานโครงการ TO BE NUMBER ONE 
        
  `},
  {
    description: ` 
พระราชทานเกียรติบัตรแก่ นางสาวปัญญาพร  เคารพ นักเรียนระดับประกาศนียบัตรวิชาชีพ ชั้นปีที่ 1 แผนกวิชาการตลาด คณะกรรมการชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์  ที่ได้เข้าร่วมกิจกรรมค่ายพัฒนาสมาชิก  TO BE NUMBER ONE สู่ความเป็นหนึ่ง รุ่นที่ 32  จัดขึ้นระหว่างวันที่ 24 - 28 มีนาคม 2568 ณ เดอะไพน์ รีสอร์ท อำเภอสามโคก จังหวัดปทุมธานี
  `},
]

export const DataDate = [{ date: `29 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/32/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/32/2.webp" },
]
