export const Data = [
  {
    title: `นายไพฑูรย์ ธนสีลังกูร`,
    secondary: `ทำหน้าที่ประสานงานการจัดตั้ง`,
    description: `เริ่มปฏิบัติงาน เมื่อปี พ.ศ. พ.ศ. 2535  จนถึงปี พ.ศ. 2541`,
    img: `/images/error.webp`,
  },
  {
    title: `นายอักษรศิลป์ แก้วมหาวงศ์`,
    secondary: `ตำแหน่งผู้อำนวยการสถานศึกษา`,
    description: `เริ่มปฏิบัติงาน เมื่อปี พ.ศ. พ.ศ. 2541  จนถึงปี พ.ศ. 2549`,
    img: `/images/error.webp`,
  },
  {
    title: `นายยงยุทธ จันทวารา`,
    secondary: `ตำแหน่งผู้อำนวยการสถานศึกษา`,
    description: `เริ่มปฏิบัติงาน เมื่อปี พ.ศ. พ.ศ. 2550  จนถึงปี พ.ศ. 2553`,
    img: `/images/error.webp`,
  },
  {
    title: `นายวาสิทธิ์ พวงสวัสดิ์`,
    secondary: `ตำแหน่งผู้อำนวยการสถานศึกษา`,
    description: `เริ่มปฏิบัติงาน เมื่อปี พ.ศ. พ.ศ. 2555  จนถึงปี พ.ศ. -2556`,
    img: `/images/error.webp`,
  },
  {
    title: `นายโสภา มะเครือสี`,
    secondary: `ตำแหน่งผู้อำนวยการสถานศึกษา`,
    description: `เริ่มปฏิบัติงาน เมื่อปี พ.ศ. พ.ศ. 2556  จนถึงปี พ.ศ. 2563`,
    img: `/images/ผู้บริหาร/ผอโสภา.webp`,
  },
  {
    title: `นายวิโรจน์ ธิมา`,
    secondary: `ตำแหน่งผู้อำนวยการสถานศึกษา`,
    description: `เริ่มปฏิบัติงาน เมื่อปี พ.ศ. พ.ศ. 2563  จนถึงปี พ.ศ. 2566`,
    img: `/images/ผู้บริหาร/ผอวิโรจน์.webp`,
  },
];
