export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอยหมายให้ งานเเนะเเนวอาชีพเเละการจัดหางาน ฝ่ายพัฒนากิจการนักเรียน นักศึกษา เเละครูที่ปรึกษา รับผิดชอบทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ 3 ประเภททุน 5 ปี (ปวช.ต่อเนื่องปวส./อนุปริญญา)ได้กำหนดเเผนการดำเนินงาน "โครงการเยี่ยมหอพักนักเรียน เเละพัฒนาทักษะชีวิตเพื่อการปรับตัวในสถานประกอบการ"(ต่อเนื่อง) เพื่อดูเเลความเป็นอยู่ของนักเรียนทุนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ 3 ประเภททุน 5 ปี (ปวช.ต่อเนื่องปวส./อนุปริญญา) เเละให้นักเรียนทุนฯมีการพัฒนาตนเอง มีทักษะการใช้ชีวิต เเละทำงานอย่างมีความสุข  โดยการทำโครงการอย่างต่อเนื่อง เพื่อพัฒนานักเรียน นักศึกษา ให้เป็นทรัพยากรที่ทรงคุณค่าของประเทศต่อไป ในวันที่  3-5 กุมภาพันธ์ 2566 ณ จังหวัดกรุงเทพมหานคร ปทุมธานี พระนครศรีอยุธยา เเละจังหวัดชลบุรี `,
  },

  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `6 กุมภาพันธ์ 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/86/16.webp" },
];
