export const Data = {
  Item: [
    {
      title: `นางสาวทักษิณา ชมจันทร์ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมอบรมโครงการยกระดับการจัดการอาชีวศึกษาระบบทวิภาคีโดยใช้พื้นที่เป็นฐานภารกิจ อบรมเชิงปฏิบัติการ ให้ความรู้เกี่ยวกับการจัดการอาชีวศึกษาระบบทวิภาคี ให้กับคณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา ทั้ง ๗๗ จังหวัด โดยมีวัตถุประสงค์เพื่อสร้างความสัมพันธ์ระหว่างสถานศึกษาเเละสถานประกอบการ เป็นกรอบในการป้องกันปัญหาเเละลดปัญหาที่เกิดขึ้นระหว่างที่นักเรียน นักศึกษา ออกฝึกอาชีพในสถานประกอบการ ศึกษาถึงความสำคัญเเผนการเรียน เเละเเผนการฝึกอาชีพกระบวนการนิเทศการฝึกงาน กระบวนการศึกษาเพื่อนิเทศ เเละการวัดผลประเมินผลที่มีผลต่อการจัดการอาชีวศึกษาระบบทวิภาคี ระหว่างวันที่ ๒-๕ เมษายน ๒๕๖๗ ณ โรงเเรมโกลเด้น วิตี้ ระยอง จังหวัดระยอง โดยวิทยาลัยเทคนิคบ้านค่าย
`,
  },
];

export const DataDate = [{ date: ` ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/เมษายน/1/1.webp" }];
