import React from "react";

export default function GAD() {
  const responsibilities = [
    "ปฏิบัติงานตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยงานสารบรรณ",
    "จัดทำร่าง หนังสือราชการ ประกาศ คำสั่ง ตรวจสอบความถูกต้องของเอกสารจัดลำดับความสำคัญของเอกสาร ร่วมมือประสานงานให้ความสะดวกแก่บุคลากรและหน่วยงานในสถานศึกษาเกี่ยวกับงานเอกสาการพิมพ์ ควบคุมดูแลการปฏิบัติงานของเจ้าหน้าที่เอกสารการพิมพ์ให้เป็นไปตามระเบียบแบบแผนของทางราชการ",
    "สรุปความเห็นเสนอผู้บังคับบัญชา และจัดส่งให้แก่หน่วยงานที่เกี่ยวข้องทั้งภายในและภายนอกสถานศึกษาเพื่ออำนวยความสะดวกในการศึกษาและให้บริการแก่บุคลากร และนักเรียน นักศึกษาของสถานศึกษา",
    "เก็บรวบรวม และจัดระบบเอกสาร หลักฐานและระเบียบวิธีปฏิบัติต่าง ๆ",
    "รวบรวมและเผยแพร่ข่าวสาร นโยบาย ระเบียบ ข้อบังคับ คำสั่ง คำชี้แจง ประกาศให้บุคลากร และนักเรียน นักศึกษาของสถานศึกษา",
    "ให้บริการเกี่ยวกับการรับส่งไปรษณีย์ ธนณัติ โทรสารของบุคลากรนักเรียน นักศึกษา",
    "จัดทำปฏิทินการปฏิบัติงาน เสนอโครงการและรายงานการปฏิบัติงานตามลำดับ",
    "ดูแลบำรุงและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย",
    "ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย",
  ];

  return (
    <div className="py-6 text-base sm:text-lg">
      <p className="text-xl font-bold mb-4">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
      <div className="space-y-4">
        {responsibilities.map((text, index) => (
          <p key={index}>{index + 1}. {text}</p>
        ))}
      </div>
    </div>
  );
}
