export const DataPressrelease = {
  Item: [
    {
      title: `
“ปาเจราจริยาโหนติ  คุณุตตรานุสาสกา” 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ภาพบรรยากาศ วันพฤหัสบดีที่ ๑๓ มิถุนายน ๒๕๖๗  วิทยาลัยเทคนิคกันทรลักษ์ 
           `,
  },

  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธาน พิธีไหว้ครู ประจำปีการศึกษา ๒๕๖๗ เพื่อแสดงถึงความกตัญญู กตเวทิตาต่อครู บาอาจารย์ ผู้ซึ่งได้สั่งสอน ถ่ายทอดวิชาแก่ศิษย์ พร้อมทั้งประกวดพานไหว้ครู และมอบทุนการศึกษาให้กับนักเรียน นักศึกษา
    `,
  },

  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `13 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/59.webp" },
];
