export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ ๒๐ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉 นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ และนางสาวทราทิตย์ ชิดชม หัวหน้างานสวนพฤกษศาสตร์โรงเรียน
    `,
  },
  {
    description: `
ร่วมการประชุมเชิงปฏิบัติการสรุปผลการดำเนินโครงการอนุรักษ์พันธุกรรมพืช อันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี (อพ.สธ.) ภาคตะวันออกเฉียงเหนือ ประจำปีงบประมาณ ๒๕๖๗ โดยมี นายอาคม จันทร์นาม คณะอนุกรรมการดำเนินงานภาคตะวันออกเฉียงเหนือ ได้รับเกียรติเป็นประธานพิธีเปิด ในวันที่ ๒๐ กันยายน ๒๕๖๗ ณ โรงแรมเพชรรัชต์การ์เด้นท์ จ.ร้อยเอ็ด เเละมีวิทยากร นางเพียงเพ็ญ จ๋วยเจริญ บรรยายคู่มือการปฏิบัติงานการขับเคลื่อนโครงการอนุรักษ์พันธุกรรมพืชฯ และการเสวนาแลกเปลี่ยนเรียนรู้ Best Practice สู่ความสำเร็จงานสวนพฤกษศาสตร์โรงเรียน
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `20 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/12.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/0.webp" },
];
