export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๘  มิถุนายน ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ได้รับเกียรติขึ้นมอบรางวัลให้เเก่ ผู้เข้าประกวด การเขียนเเผนธุรกิจ ในโครงการการอบรมเชิงปฏิบัติการบ่มเพาะผู้ประกอบการอาชีวศึกษา เเละการเขียนเเผนธุรกิจ ประจำปีการศึกษา ๒๕๖๗  โดย ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา วิทยาลัยเทคนิคกันทรลักษ์  ซึ่งโครงการการเขียนเเผนธุรกิจที่ได้รับ
`,
  },

  {
    description: `นางสาวชลดา ผงธุลี,
นางสาวพรธิตา ศรีภักดี,
นางสาวภัทรวดี เครือมาศ ,
นางสาวชุติมา ไชยหงส์,
นางสาวรัตนากร ตั้งมั่น,
    `,
  },
  {
    description: `  👉ครูผู้ควบคุม นางสาวฐิติชญา ภิบาลวงษ์ 

  `,
  },
  {
    description: ` 🥈รางวัลรองชนะเลิศอันดับ ๑ อุปกรณ์วัดความอ่อน - เเก่ของทุเรียน เเผนกวิชาช่างไฟฟ้ากำลัง 
  `,
  },

  {
    description: ` นายฐิติพงษ์ รัตพันธ์,
นายณัฐพล ณ พัทลุง,
นายถิรวัฒน์ ศรีหาบุตร,
นายยศกร ทองสุข,
นายธนากร พลเมือง
  `,
  },
  {
    description: ` 👉ครูผู้ควบคุม  นายประสิทธิ จันพูล
  `,
  },
  {
    description: `  นายธีระนัย วระพุฒิ , นายยศพล นีละเสน 
  `,
  },
  {
    description: ` 🥉รางวัลรองชนะเลิศอันดับ ๒ เก้าอี้น้อยวินเทจ เเผนกวิชาช่างก่อสร้าง
  `,
  },
  {
    description: ` นางสาวฐิติยาภรณ์ จอมใส,
นางสาวดรุณี ทองจุล,
นางสาวสุธิตา จันใด,
นายคณาวุฒิ เกษมพงษ์,
นางสาวปิยธิดา มะโนมัน,
  `,
  },
  {
    description: ` 👉ครูผู้ควบคุม  นายพลวัฒน์ อิธสมบัติ
  `,
  },
  {
    description: ` นายทรงพร พรหมโสภา

  `,
  },
  {
    description: ` ทั้งนี้ นางสาววิภาวรรณ สีเเดด ได้กล่าวเเสดงความยินดีกับผู้ที่ได้รับรางวัล ให้โอวาท เเละให้กำลังใจกับนักเรียน นักศึกษาที่ไม่ได้รับรางวัลในครั้งนี้ ในวันที่ ๒๘ มิถุนายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลัก
  `,
  },
];

export const DataDate = [{ date: `28 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/02.webp" },
];
