export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นประธานในพิธีเปิดโครงการเชิญผู้เชี่ยวชาญมาให้ความรู้แก่ผู้เรียน เรื่อง ทักษะและเทคนิคการผสมเครื่องดื่ม ประจำปีการศึกษา 2568 แผนกวิชาการโรงแรม วันที่ 4 กันยายน 2568 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` }, 

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `12 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/0.webp" },
] 