import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                - แสดงการดําเนินโครงการ/กิจกรรมที่แสดงถึงการพัฒนาทรัพยากรบุคคลจํานวนไม่น้อยกว่า 3 โครงการ/กิจกรรม อย่างน้อย ประกอบด้วยรายละเอียด ดังนี้  <br />
                1. โครงการ/กิจกรรม <br />
                2. งบประมาณ <br />
                3. กลุ่มเป้าหมาย <br />
                4. ระยะเวลาดําเนินโครงการ/กิจกรรม <br />
                - เป็นการดําเนินการในปีงบประมาณปัจจุบัน <br />
            </div>

            <div></div>
        </>
    )
}
