export const DataPressrelease6706 = {
  navItems: [
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/21.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบเกียรติบัตรให้เเก่หน่วยงาน ห้างร้านที่มอบทุนการศึกษาให้เเก่นักเรียน นักศึกษา 
      ...`,
      href: "/pressrelease247",
    },
    {
      name: `“ปาเจราจริยาโหนติ  คุณุตตรานุสาสกา”  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/39.webp",
      description: ` ภาพบรรยากาศ วันพฤหัสบดีที่ ๑๓ มิถุนายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease246",
    },
    {
      name: `“น้อมจิตวันทา เทิดศรัทธา บูชาครู” `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/28.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ จัดพิธีบวงสรวงพระวิษณุกรรม เเละกราบไหว้สิ่งศักดิ์สิทธิ์...`,
      href: "/pressrelease245",
    },
    {
      name: `กดเพื่อรับชมวีดีโอ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/42.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ จัดพิธีบวงสรวงพระวิษณุกรรม เเละกราบไหว้สิ่งศักดิ์สิทธิ์ประจำวิทยาลัย ...`,
      href: "https://www.facebook.com/100004276455648/videos/1126295238485158/",
    },
    {
      name: `บรรยากาศการตัดสินพานไหว้ครู`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/21/58.webp",
      description: `ของนักเรียน นักศึกษา ทุกเเผนกวิชา  เพื่อนำมาเข้าพิธีไหว้ครูในวันพรุ่งนี้ วันที่ ๑๓ มิถุนายน  ๒๕๖๗ม่...`,
      href: "/pressrelease244",
    },
    {
      name: `นางสาววิภาวรรณ สีเเดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/14.webp",
      description: `รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ได้นำคณะครู นักเรียน นักศึกษา พร้อมสิ่งประดิษฐ์ของคนรุ่นใหม่ ...`,
      href: "/pressrelease243",
    },
    {
      name: `วันพุธที่ ๑๒ มิถุนายน  ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/40.webp",
      description: `การทำพานไหว้ครูของนักเรียน นักศึกษา ทุกเเผนกวิชา บรรยากาศเต็มไปด้วยความสุข ความสามัคคีของห้อง  ...`,
      href: "/pressrelease242",
    },
    {
      name: `กิจกรรมอาชีวศึกษาร่วมใจ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/1.webp",
      description: `กิจกรรมอาชีวศึกษาร่วมใจล้างเครื่องปรับอากาศทั่วไทยฟรี ๗,๒๐๐ เครื่อง เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว `,
      href: "/pressrelease241",
    },
    {
      name: `นางสาวธันยธร หอมเเพง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/17/1.webp",
      description: `ครูพิเศษสอนภาษาจีน (คนใหม่) พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา ครู นักเรียน นักศึกษา
...`,
      href: "/pressrelease240",
    },
    {
      name: `นางสาวภวิกา โพธิ์ขาว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/14.webp",
      description: `  รองผู้อำนวยการฝ่ายวิชาการ ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา
...`,
      href: "/pressrelease239",
    },
    {
      name: `นางสาววิภาวรรณ สีเเดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/02.webp",
      description: ` รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ  ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา
...`,
      href: "/pressrelease238",
    },
    {
      name: `   วันอังคารที่ ๑๑ มิถุนายน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/02.webp",
      description: `๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด  นิเทศการศึกษา
...`,
      href: "/pressrelease237",
    },
    {
      name: `  บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/06.webp",
      description: `วันอังคารที่ ๑๑ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย 
...`,
      href: "/pressrelease236",
    },
    {
      name: ` นางสาวภวิกา โพธิ์ขาว   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/12/5.webp",
      description: ` รองผู้อำนวยการฝ่ายวิชาการ  ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา 
...`,
      href: "/pressrelease235",
    },
    {
      name: ` นายสมศักดิ์ จันทานิตย์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/11/1.webp",
      description: `รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา 
...`,
      href: "/pressrelease234",
    },
    {
      name: ` นางสาววิภาวรรณ สีเเดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/15.webp",
      description: `รองผู้อำนวการฝ่ายแผนงานเเละความร่วมมือ ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา
...`,
      href: "/pressrelease233",
    },
    {
      name: ` นายอาทร ศรีมะณี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/9/05.webp",
      description: ` รองผู้อำนวการฝ่ายบริหารทรัพยากร ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา 
...`,
      href: "/pressrelease232",
    },
    {
      name: ` นายอาทร ศรีมะณี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/8/02.webp",
      description: ` รองผู้อำนวการฝ่ายบริหารทรัพยากร ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา 
...`,
      href: "/pressrelease231",
    },
    {
      name: ` บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/7/01.webp",
      description: ` วันจันทร์ที่ ๑๐ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย #เทคนิคกันท์   
...`,
      href: "/pressrelease230",
    },
    {
      name: ` บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/16.webp",
      description: ` วันศุกร์ที่ ๗ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย
...`,
      href: "/pressrelease229",
    },
    {
      name: `บรรยากาศช่วงเช้าของ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/16.webp",
      description: ` วันพฤหัสบดีที่ ๖ มิถุนายน  ๒๕๖๗ 
เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
...`,
      href: "/pressrelease228",
    },
    {
      name: `  วันที่ ๕ มิถุนายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/01.webp",
      description: ` นำโดย นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา นำคณะผู้บริหาร ครู เเละบุคลการทุกท่าน
...`,
      href: "/pressrelease227",
    },
    {
      name: `  บรรยากาศช่วงเช้าของวันพุธที่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/1.webp",
      description: `๕ มิถุนายน  ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
...`,
      href: "/pressrelease226",
    },
    {
      name: `บรรยากาศช่วงเช้าของวันอังคารที่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/01.webp",
      description: `๔ มิถุนายน  ๒๕๖๗ สัปดาห์เเรกของเดือน มิถุนายน เวลา ๐๗.๔๐ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย
...`,
      href: "/pressrelease225",
    },
    {
      name: `๓ มิถุนายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/1/3.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
...`,
      href: "/pressrelease224",
    },
  ],
};
