export const DataPressrelease6706 = {
  navItems: [
    {
      name: ` บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/16.webp",
      description: ` วันศุกร์ที่ ๗ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย
...`,
      href: "/pressrelease229",
    },
    {
      name: `บรรยากาศช่วงเช้าของ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/16.webp",
      description: ` วันพฤหัสบดีที่ ๖ มิถุนายน  ๒๕๖๗ 
เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
...`,
      href: "/pressrelease228",
    },
    {
      name: `  วันที่ ๕ มิถุนายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/01.webp",
      description: ` นำโดย นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา นำคณะผู้บริหาร ครู เเละบุคลการทุกท่าน
...`,
      href: "/pressrelease227",
    },
    {
      name: `  บรรยากาศช่วงเช้าของวันพุธที่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/1.webp",
      description: `๕ มิถุนายน  ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
...`,
      href: "/pressrelease226",
    },
    {
      name: `บรรยากาศช่วงเช้าของวันอังคารที่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/01.webp",
    description: `๔ มิถุนายน  ๒๕๖๗ สัปดาห์เเรกของเดือน มิถุนายน เวลา ๐๗.๔๐ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย
...`,
      href: "/pressrelease225",
    },
    {
      name: `๓ มิถุนายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/1/3.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
...`,
      href: "/pressrelease224",
    },
  ],
};
