export const DataPressrelease6706 = {
  navItems: [
    {
      name: `วันที่ ๒๘  มิถุนายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/01.webp",
      description: `
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา ได้นำคณะผู้บริหาร ครู โรย ทรายอะเบท
...`,
      href: "/pressrelease271",
    },
    {
      name: `วันพฤหัสบดีที่ 27 มิถุนายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/47/1.webp",
      description: `
ครูเพ็ชรา โหม่งมาตร์ สอนรายวิชา อาหารเพื่อสุขภาพ  เรามาทานสลัดอกไก่ สลัดผลไม้ สลัดโรล เพื่อสุขภาพกันคะ
...`,
      href: "/pressrelease270",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/46/01.webp",
      description: `
ซึ่งได้รับเกียรติจาก 👉เรืออากาศโท สมพร ปานดำ รองเลขาธิการคณะกรรมการการอาชีวศึกษา เป็นประธานการประชุมวิชาการประจำปีพันธมิตรการศึกษานานาชาติ
...`,
      href: "/pressrelease269",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/04.webp",
      description: `
ซึ่งได้รับเกียรติจาก 👉เรืออากาศโท สมพร ปานดำ รองเลขาธิการคณะกรรมการการอาชีวศึกษา เป็นประธานการประชุมวิชาการประจำปีพันธมิตรการศึกษานานาชาติ
...`,
      href: "/pressrelease268",
    },
    {
      name: `ภาพการเเต่งตัวละครในวรรณคดีไทย `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/04.webp",
      description: `
ของนักเรียน นักศึกษา เนื่องในวันสุนทรภู่ เเละวันต่อต้านยาเสพติด ประจำปีการศึกษา ๒๕๖๗ วันที่ ๒๖ มิถุนายน ๒๕๖๗
...`,
      href: "/pressrelease267",
    },
    {
      name: `บรรยากาศ การกล่าวปิดงาน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/43/14.webp",
      description: `
เเละการรับมอบรางวัลผลการประกวด ซึ่งได้รับเกียรติจาก 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒากิจการนักเรียน นักศึกษา
...`,
      href: "/pressrelease266",
    },
    {
      name: `ภาพบรรยากาศ นักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/01.webp",
      description: `
นักศึกษา #เทคนิคกันท์ เข้าร่วมกิจกรรมวันสุนทรภู่ เเละวันต่อต้านยาเสพติด เเละกิจกกรมการประกวดมากมาย ดังนี้
...`,
      href: "/pressrelease265",
    },
    {
      name: `ส่งต่อรุ่นต่อรุ่น รักษาแชมป์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/41/1.webp",
      description: `
รางวัลชนะเลิศการประกวดวงดนตรีโฟล์คซอง รางวัลชนะเลิศการ แชมป์ใหม่ ประกวดคัดไทย รางวัลรองชนะเลิศอันดับ2 การประกวดการเขียนเรียงความ
...`,
      href: "/pressrelease264",
    },
    {
      name: `วันที่ ๒๖ มิถุนายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/40/01.webp",
      description: `
 ภาพบรรยากาศ    👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมวันสุนทรภู่         '
 ...`,
      href: "/pressrelease263",
    },
    {
      name: `เริ่มเเล้ว วันที่ ๒๕ มิถุนายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/39/02.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์  นำโดย นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมวันสุนทรภู่
        ...`,
      href: "/pressrelease262",
    },
    {
      name: `นางสาววิภาวรรณ สีเเดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/02.webp",
      description: `
รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ รองประธานการประเมิน พร้อมด้วยคณะกรรมการในการประเมินฯ ครั้งนี้ ในวันที่  ๒๕ มิถุนายน ๒๕๖๗
        ...`,
      href: "/pressrelease261",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/37/2.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา เเละ คณะครู นักเรียน นักศึกษา #เทคนิคกันท์ ร่วมด้วยองค์การบริหารส่วนตำบลภูเงิน
        ...`,
      href: "/pressrelease260",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/55.webp",
      description: `
รองผู้อำนวยการฝ่ายบริหารทรัพยากร รักษาการเเทนผู้อำนวยการ พร้อมด้วยคณะผู้บริหาร หัวหน้างานอาคารสถานที่ คณะครู บุคลากร ต้อนรับ
       ...`,
      href: "/pressrelease259",
    },
    {
      name: `นักเรียนปวช.1 กร.11`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/02.webp",
      description: `
เรียนวิชา เครื่องดื่มและการผสมเครื่องดื่ม เรื่อง การจัดตกแต่งแก้วเครื่องดื่ม  เรียนทฤษฎี และเน้นการฝึกปฎิบัติจริง
       ...`,
      href: "/pressrelease258",
    },
    {
      name: `วันที่ ๒๑ มิถุนายน พ.ศ.๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/34/01.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/pressrelease257",
    },
    {
      name: `วันที่ ๒๑ มิถุนายน พ.ศ.๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/01.webp",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มีพิธีลงนามความร่วมมือ 
       ...`,
      href: "/pressrelease256",
    },
    {
      name: `เรียนรู้ของจริง ทำจริงกันไปเลย `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/32/54.webp",
      description: `เทคโนโลยีธุรกิจดิจิทัล รายวิชาเครือข่ายคอมพิวเตอร์เบื้องต้น
       ...`,
      href: "/pressrelease255",
    },
    {
      name: `นางนงลักษณ์  ศรีชา `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/18.webp",
      description: ` หัวหน้าแผนกวิชาการตลาด วิทยาลัยเทคนิคกันทรลักษ์ ได้ให้ความรู้เกี่ยวกับการเขียนเเผน วางเเผนธุรกิจ
       ...`,
      href: "/pressrelease254",
    },
    {
      name: `นางสาววิภาวรรณ สีเเดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/46.webp",
      description: `รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เป็นผู้เเทนเข้าร่วมกิจกรรมเเละเป็นประธานในพิธี ได้กล่าวเปิดงาน
       ...`,
      href: "/pressrelease253",
    },
    {
      name: `เนื่องในโอกาสมหามงคลเฉลิมพระ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/29/2.webp",
      description: `ชนมพรรษา ๖ รอบ ๒๘ กรกฎาคม ๒๕๖๗ ภายใต้โครงการบูรณาการการพัฒนาทักษะทางวิชาชีพกับการ 
       ...`,
      href: "/pressrelease252",
    },
    {
      name: `บรรยากาศช่วงเช้าของ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/08.webp",
      description: `วันอังคารที่ ๑๘ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย #เทคนิคกันท์ 
       ...`,
      href: "/pressrelease251",
    },
    {
      name: `นางสาววิภาวรรณ สีเเดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/27/08.webp",
      description: `รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ  ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน #นิเทศการศึกษา ประจำปีการศึกษา ๒๕๖๗ "     
       ...`,
      href: "/pressrelease250",
    },
    {
      name: `นางสาวภวิกา โพธิ์ขาว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/03.webp",
      description: `รองผู้อำนวยการฝ่ายวิชาการ ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน #นิเทศการศึกษา ประจำปีการศึกษา ๒๕๖๗
      ...`,
      href: "/pressrelease249",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/02.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมโครงการบริจาคโลหิต เพื่อช่วยเหลือเพื่อนมนุษย์ คณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา
      ...`,
      href: "/pressrelease248",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/21.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบเกียรติบัตรให้เเก่หน่วยงาน ห้างร้านที่มอบทุนการศึกษาให้เเก่นักเรียน นักศึกษา 
      ...`,
      href: "/pressrelease247",
    },
    {
      name: `“ปาเจราจริยาโหนติ  คุณุตตรานุสาสกา”  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/23/39.webp",
      description: ` ภาพบรรยากาศ วันพฤหัสบดีที่ ๑๓ มิถุนายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease246",
    },
    {
      name: `“น้อมจิตวันทา เทิดศรัทธา บูชาครู” `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/28.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ จัดพิธีบวงสรวงพระวิษณุกรรม เเละกราบไหว้สิ่งศักดิ์สิทธิ์...`,
      href: "/pressrelease245",
    },
    {
      name: `กดเพื่อรับชมวีดีโอ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/22/42.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ จัดพิธีบวงสรวงพระวิษณุกรรม เเละกราบไหว้สิ่งศักดิ์สิทธิ์ประจำวิทยาลัย ...`,
      href: "https://www.facebook.com/100004276455648/videos/1126295238485158/",
    },
    {
      name: `บรรยากาศการตัดสินพานไหว้ครู`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/21/58.webp",
      description: `ของนักเรียน นักศึกษา ทุกเเผนกวิชา  เพื่อนำมาเข้าพิธีไหว้ครูในวันพรุ่งนี้ วันที่ ๑๓ มิถุนายน  ๒๕๖๗ม่...`,
      href: "/pressrelease244",
    },
    {
      name: `นางสาววิภาวรรณ สีเเดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/14.webp",
      description: `รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ได้นำคณะครู นักเรียน นักศึกษา พร้อมสิ่งประดิษฐ์ของคนรุ่นใหม่ ...`,
      href: "/pressrelease243",
    },
    {
      name: `วันพุธที่ ๑๒ มิถุนายน  ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/19/40.webp",
      description: `การทำพานไหว้ครูของนักเรียน นักศึกษา ทุกเเผนกวิชา บรรยากาศเต็มไปด้วยความสุข ความสามัคคีของห้อง  ...`,
      href: "/pressrelease242",
    },
    {
      name: `กิจกรรมอาชีวศึกษาร่วมใจ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/18/1.webp",
      description: `กิจกรรมอาชีวศึกษาร่วมใจล้างเครื่องปรับอากาศทั่วไทยฟรี ๗,๒๐๐ เครื่อง เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว `,
      href: "/pressrelease241",
    },
    {
      name: `นางสาวธันยธร หอมเเพง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/17/1.webp",
      description: `ครูพิเศษสอนภาษาจีน (คนใหม่) พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา ครู นักเรียน นักศึกษา
...`,
      href: "/pressrelease240",
    },
    {
      name: `นางสาวภวิกา โพธิ์ขาว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/16/14.webp",
      description: `  รองผู้อำนวยการฝ่ายวิชาการ ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา
...`,
      href: "/pressrelease239",
    },
    {
      name: `นางสาววิภาวรรณ สีเเดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/15/02.webp",
      description: ` รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ  ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา
...`,
      href: "/pressrelease238",
    },
    {
      name: `   วันอังคารที่ ๑๑ มิถุนายน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/14/02.webp",
      description: `๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด  นิเทศการศึกษา
...`,
      href: "/pressrelease237",
    },
    {
      name: `  บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/06.webp",
      description: `วันอังคารที่ ๑๑ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย 
...`,
      href: "/pressrelease236",
    },
    {
      name: ` นางสาวภวิกา โพธิ์ขาว   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/12/5.webp",
      description: ` รองผู้อำนวยการฝ่ายวิชาการ  ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา 
...`,
      href: "/pressrelease235",
    },
    {
      name: ` นายสมศักดิ์ จันทานิตย์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/11/1.webp",
      description: `รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา 
...`,
      href: "/pressrelease234",
    },
    {
      name: ` นางสาววิภาวรรณ สีเเดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/10/15.webp",
      description: `รองผู้อำนวการฝ่ายแผนงานเเละความร่วมมือ ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา
...`,
      href: "/pressrelease233",
    },
    {
      name: ` นายอาทร ศรีมะณี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/9/05.webp",
      description: ` รองผู้อำนวการฝ่ายบริหารทรัพยากร ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา 
...`,
      href: "/pressrelease232",
    },
    {
      name: ` นายอาทร ศรีมะณี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/8/02.webp",
      description: ` รองผู้อำนวการฝ่ายบริหารทรัพยากร ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน นิเทศการศึกษา 
...`,
      href: "/pressrelease231",
    },
    {
      name: ` บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/7/01.webp",
      description: ` วันจันทร์ที่ ๑๐ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย #เทคนิคกันท์   
...`,
      href: "/pressrelease230",
    },
    {
      name: ` บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/16.webp",
      description: ` วันศุกร์ที่ ๗ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย
...`,
      href: "/pressrelease229",
    },
    {
      name: `บรรยากาศช่วงเช้าของ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/16.webp",
      description: ` วันพฤหัสบดีที่ ๖ มิถุนายน  ๒๕๖๗ 
เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
...`,
      href: "/pressrelease228",
    },
    {
      name: `  วันที่ ๕ มิถุนายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/01.webp",
      description: ` นำโดย นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา นำคณะผู้บริหาร ครู เเละบุคลการทุกท่าน
...`,
      href: "/pressrelease227",
    },
    {
      name: `  บรรยากาศช่วงเช้าของวันพุธที่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/3/1.webp",
      description: `๕ มิถุนายน  ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
...`,
      href: "/pressrelease226",
    },
    {
      name: `บรรยากาศช่วงเช้าของวันอังคารที่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/01.webp",
      description: `๔ มิถุนายน  ๒๕๖๗ สัปดาห์เเรกของเดือน มิถุนายน เวลา ๐๗.๔๐ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย
...`,
      href: "/pressrelease225",
    },
    {
      name: `๓ มิถุนายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/1/3.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
...`,
      href: "/pressrelease224",
    },
  ],
};
