export const Data = {
  Item: [
    {
      title: `วันที่ ๒๖ มิถุนายน ๒๕๖๗ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมรณรงค์ เนื่องในวันต่อต้านยาเสพติดโลก ประจําปีการศึกษา ๒๕๖๗  พร้อมคณะผู้บริหาร ครู บุคลากรทางการศึกษา โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยฯ ในฐานะผู้อำนวยการ ได้เป็นประธานพิธีเปิดกิจกรรม เเละเเละ กล่าวประกาศเจตนารมณ์ คำปฏิญาณที่จะไม่ยุ่งเกี่ยวกับยาเสพติด ต่อต้านยาเสพติด ทั้งคณะผู้บริหาร ครู บุคลากร นักเรียน นักศึกษา เทคนิคกันท์ นอกจากนี้ภายในงานยังมีการแสดงพลัง ต่อต้านยาเสพติดของชมรม TO BE NUMBER ONE ในสถานศึกษา และทำลายยาเสพติดทุกชนิด ได้แก่ บุหรี่ กัญชา เหล้า บุหรี่ไฟฟ้า ใบกระท่อม น้ำกระท่อม เป็นต้น และมีกิจกรรมประกวดวงดนตรีวงดนตรีโฟล์คซอง
`,
  },
  {
    description: ` 
 ในวันที่ ๒๖ มิถุนายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
   `,
  },
  {
    description: `   
 `,
  },
];

export const DataDate = [{ date: `๒๖ มิถุนายน ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/จดหมายข่าว/2567/มิถุนายน/11/1.webp" },
];
