export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ วันพฤหัสบดีที่ ๑๓ มิถุนายน ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบเกียรติบัตรให้เเก่หน่วยงาน ห้างร้านที่มอบทุนการศึกษาให้เเก่นักเรียน นักศึกษา โดยมีรายนามดังนี้
           `,
  },

  {
    description: `
👉บริษัท เอี่ยมศิริเเป้งมัน จำกัด จำนวนเงิน ๔,๐๐๐ บาท
    `,
  },

  {
    description: `👉 ร้านเสรีพาณิชย์ จำนวนเงิน ๒,๐๐๐ บาท 
 `,
  },
  {
    description: `👉 ร้านเสรีพาณิชย์ จำนวนเงิน ๒,๐๐๐ บาท 
 `,
  },
  {
    description: `👉 ร้านนิรันดร์วัสดุ จำนวนเงิน ๕,๐๐๐ บาท
 `,
  },
  {
    description: `👉 ห้างหุ้นส่วนจำกัด คูลสปริงส์ จำนวนเงิน ๕,๐๐๐ บาท
 `,
  },
  {
    description: `👉 บริษัท ก้าวไกล พริ้นติ้ง จำกัด จำนวนเงิน ๒,๐๐๐ บาท
 `,
  },
  {
    description: `👉 ห้างหุ้นส่วนจำกัด ดีพร้อมเซ็นเตอร์ จำนวนเงิน ๒,๐๐๐ บาท 
 `,
  },
  {
    description: `👉 ห้างหุ้นส่วนจำกัด ทองเครื่องเย็น จำนวนเงิน ๑,๐๐๐ บาท
 `,
  },
  {
    description: `👉 บริษัท ซี เอฟ ดี จำกัด จำนวนเงิน ๕๐๐ บาท
 `,
  },
  {
    description: `👉 ร้าน ช.เจริญพาณิช จำนวนเงิน ๕๐๐ บาท
 `,
  },
  {
    description: `👉 ห้างหุ้นส่วนจำกัด กุลธิดา 2022 จำนวนเงิน ๑,๐๐๐ บาท
 `,
  },
  {
    description: `👉 บริษัทเนสท์เล่ (ไทย) จำกัด จำนวนเงิน ๒,๐๐๐ บาท พร้อมไอติม ๒,๘๐๐ เเท่ง
    รวมเป็นเงินทั้งสิ้น ๒๘,๐๐๐ บบาท เเละ
 `,
  },
  {
    description: `👉 บริจาคโดยบุคลากรภายในวิทยาลัย รวมเป็นเงินทั้งสิ้น ๒๓,๖๓๘ บาท  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `****** ทั้งนี้ ทางวิทยาลัยขอขอบพรุคุณผู้ที่ให้โอกาสดีๆให้กับทางวิทยาลัยไว้ ณ โอกาสนี้ *******
 `,
  },

  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `13 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/24/59.webp" },
];
