export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ขอเชิญชวน คณะผู้บริหาร ครู บุคลากรทางการศึกษา พร้อมด้วย นักเรียน นักศึกษา ร่วมทำบุญตักบาตร ข้าวสาร อาหารเเห้ง (พระ 9 รูป) เนื่องในโอกาสส่งท้ายปีเก่า ต้อนรับปีใหม่ ในวันพฤหัสบดีที่ 26 ธันวาคม 2567 เวลา 08.15 น. ณ บริเวณโดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์  
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `26 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/55/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/0.webp" },
];
