export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วันที่ ๑๘ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
รายชื่อผู้มีสิทธิเข้ารับประเมินสมรรถนะ ลูกจ้างชั่วคราว ตำเเหน่งครูพิเศษสอน สาขาวิชาการจัดการโลจิสติกส์

    `,
  },
  {
    description: `
👉สามารถดูรายชื่อผู้มีสิทธิเข้ารับประเมินสมรรถนะ เเละรายละเอียดเพิ่มเติมได้ที่นี่ 
    `,
  },

  {
    description: `
ซึ่งผู้ที่รายชื่อเข้ารับประเมินสมรรถนะ ในวันที่ ๒๘ กันยายน ๒๕๖๗ 
    `,
  },
  {
    description: `
ช่วงเช้า เวลา ๐๙.๐๐ - ๑๒.๐๐ น. 

    `,
  },
  {
    description: `
ช่วงบ่าย เวลา ๑๓.๐๐ น. เป็นต้นไป
    `,
  },
  {
    description: `
 ***หมายเหตุ***
    `,
  },
  {
    description: `
- ผู้เข้าสอบเเต่งกายสุภาพเรียบร้อย ตามประเพณีนิยม
    `,
  },
  {
    description: `
- ผู้เข้าสอบมาก่อนเวลาอย่างน้อย ๓๐ นาที  
    `,
  },
  {
    description: `
KTL -TC ONE TEAM 
    `,
  },

  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 กันยายน 2567` }];

export const ImageItem = [
  { img: " " },
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/33/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/0.webp" },
];
