export const DataPressrelease = {
  Item: [
    {
      title: `
Set 2  
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันศุกร์ที่ 23 กุมภาพันธ์ 2567 บรรยากาศ วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหาร`,
  },
  {
    description: ` 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร
 `,
  },
  {
    description: `  👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 
 `,
  },
  {
    description: ` 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ
 `,
  },
  {
    description: ` 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ  ครู เเละบุคลากรทางการศึกษา จัดพิธีบายศรีสู่ขวัญ เเละอำลาครูอาจารย์ ส่องเเสงเทียนนำทาง ให้กับนักเรียน นักศึกษา ผู้สำเร็จการศึกษา ปีการศึกษา 2566  ระดับ ปวช.3 เเละ ปวส.2 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `23 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/104/62.webp" },
];
