export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันอังคารที่ ๑๙ สิงหาคม ๒๕๖๘ 
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ร่วมประชุมคณะทำงานซ่อมสร้างบ้านผู้ได้รับผลกระทบจากเหตุภัยอื่นๆ (ภัยอันเนื่องมาจากการกระทำของกองกำลังจากนอกประเทศ) พื้นที่จังหวัดศรีสะเกษ ณ ห้องประชุมสำนักงานป้องกัน และบรรเทาสาธารณภัยจังหวัดศรีสะเกษ ชั้น ๒ โรงแรมนครลำดวนเพลส ศรีพฤทธาลัยราชภัฏสัมมนาคาร มหาวิทยาลัยราชภัฏศรีสะเกษ
    `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `22 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/52/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/52/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/52/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/52/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/52/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/52/0.webp" },
]