export const DataPressrelease = {
  Item: [
    {
      title: `
เทศกาลกีฬาใกล้เข้ามาเเล้ว
      `,
    },
  ],
};

export const Description = [
  {
    description: `
🏀⚽️ กีฬา กีฬา เป็นยาวิเศษ ฮา-ไฮ ฮา-ไฮ
`,
  },
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดการเเข่งขันกีฬาภายใน "ดอกจานเกมส์" ประจำปีการศึกษา 2567 ระดับนักเรียน นักศึกษา ระหว่างวันที่ 19 - 20  ธันวาคม 2567 ณ สนามกีฬาวิทยาลัยเทคนิคกันทรลักษ์ 
`,
  },
  {
    description: `
**ให้นักเรียน นักศึกษาเตรียมตัวให้พร้อมในการเข้าร่วมกิจกรรม เเละดูเเลสุขภาพ ฝึกซ้อมกีฬา เเละกองเชียร์อย่างระมัดระวัง รู้เเพ้ รู้ชนะ รู้อภัย
👉 กำหนดการกิจกรรมจะเเจ้งให้ทราบอีกครั้ง   
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/33/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/0.webp" },
];
