export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๑ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
นายโสภณัฐ  พละศักดิ์ หัวหน้าแผนกวิชาการโรงแรม พร้อมด้วย
    `,
  },
  {
    description: `
นางสาวณัตติยา หล่อวินิจนันท์หัวหน้างานความร่วมมือ 
    `,
  },
  {
    description: `
 คณะครู และนักเรียน นักศึกษา เข้าร่วมบันทึกความเข้าใจความร่วมมือ (MOU) การจัดการอาชีวศึกษาระบบทวิภาคี โดย วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ  โรงแรมรามาดา พลาซา บาย วินด์เเฮม เเบงคอก เเม่น้ำ ริเวอร์ไซด์  ในวันที่ ๒๑ กันยายน ๒๕๖๗ ณ ห้องน่านสินธุ์ โรงแรมรามาดา พลาซา บาย วินด์เเฮม เเบงคอก เเม่น้ำ ริเวอร์ไซด์ จ.กรุงเทพมหานครฯ
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `23 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/13.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/0.webp" },
];
