export const DataPressrelease = {
  Item: [
    {
      title: `
"เส้นทางสู่ความสำเร็จใกล้ถึงเส้นชัยที่ตั้งไว้" 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ภาพบรรยากาศการถ่ายภาพหมู่ของนักเรียน นักศึกษา ระดับ ปวช. ปีที่ 3 เเละ ปวส. ปีที่ 2 ที่จะจบปีการศึกษา ประจำปีการศึกษา 2567  ในวันจันทร์ที่ 13 มกราคม 2568 ณ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/13.webp" },


  
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2668/มกราคม/26/0.webp" },
];
