export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศการต้อนรับ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยการอาชีะขอนเเก่น นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์   พร้อมด้วย คณะผู้บริหาร ครู วิทยาลัยเทคนิคกันทรลักษ์ ต้อนรับ 👉นายลำปาง พันธ์เพชร ผู้อำนวยการวิทยาลัยการอาชีพขอนแก่น พร้อมคณะผู้บริหาร ครู เเละบุคลากร วิทยาลัยการอาชีพขอนแก่น จังหวัดขอนเเก่น เข้าศึกษาดูงาน กับวิทยาลัยเทคนิคกันทรลักษ์ เรื่องรถรับ -ส่ง นักเรียน นักศึกษา 
ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `4 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/48.webp" },
];
