export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/00.webp",
      date: "18 กันยายน 2568",
      description: `
" หลีกเลี่ยงข้อมูลเชิงลบและเปิดรับข้อมูลที่สร้างสรรค์ เพราะผู้ที่มีแรงจูงใจสูงมักเชื่อในหลักการ จงตั้งใจเรียน เเละหาประสบการณ์ "… See more
`,
      href: "/pressrelease/2568/press6809/press42",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/41/00.webp",
      date: "18 กันยายน 2568",
      description: `
ประกาศ...กำหนดการปิดและเปิดภาคเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568… See more
`,
      href: "/pressrelease/2568/press6809/press41",
    },
    {
      name: `17 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/00.webp",
      date: "18 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมพิธีประชุ… See more
`,
      href: "/pressrelease/2568/press6809/press40",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/39/1.webp",
      date: "18 กันยายน 2568",
      description: `
     ประชาสัมพันธ์...ปฏิทินงานวัดผลเเละประเมินผล ภาคเรียนที่ 1 ปีการศึกษา 2568 โดย งานวัดผลเเละประเมินผล ฝ่ายวิชาการ … See more
`,
      href: "/pressrelease/2568/press6809/press39",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/38/23.webp",
      date: "18 กันยายน 2568",
      description: `
     ภาพบรรยากาศของนักเรียน นักศึกษา ในการสอบประเมินผลปลายภาคเรียน ภาคเรียนที่ 1 ปีการศึกษา 2568 รูปเเบบทฤษฎี เเละรูปแบบปฏิบัติ ระหว่างวันที่… See more
`,
      href: "/pressrelease/2568/press6809/press38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/37/1.webp",
      date: "16 กันยายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ประชาสัมพันธ กำหนดการเตรียมการเปิดภาคเรียนที่ 2/2568 … See more
`,
      href: "/pressrelease/2568/press6809/press37",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/36/00.webp",
      date: "16 กันยายน 2568",
      description: `
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรฯ นักเรียน นักศึกษา ร่วมต้อนรับและขอบคุณ ค… See more
`,
      href: "/pressrelease/2568/press6809/press36",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/35/10.webp",
      date: "16 กันยายน 2568",
      description: `
🌺อาชีวะจิตอาสา16 ก.ย.68 #ซ่อมบ้านให้พี่น้องเสียหายจากปืนใหญ่เขมร  #เราช่วยประชาชน_ส่วนใครบางคนช่วยเขมร😓
`,
      href: "/pressrelease/2568/press6809/press35",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/34/5.webp",
      date: "16 กันยายน 2568",
      description: `
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย คณะครูส่งนักศึ… See more
`,
      href: "/pressrelease/2568/press6809/press34",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/33/02.webp",
      date: "16 กันยายน 2568",
      description: `
       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูประเภทว… See more
`,
      href: "/pressrelease/2568/press6809/press33",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/32/1.webp",
      date: "16 กันยายน 2568",
      description: `
     นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนั… See more
`,
      href: "/pressrelease/2568/press6809/press32",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/31/1.webp",
      date: "12 กันยายน 2568",
      description: `
     นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนั… See more
`,
      href: "/pressrelease/2568/press6809/press31",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/30/2.webp",
      date: "12 กันยายน 2568",
      description: `
    นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวสิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา… See more
`,
      href: "/pressrelease/2568/press6809/press30",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/29/00.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา … See more
`,
      href: "/pressrelease/2568/press6809/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/00.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์  รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ ร่วมบ… See more
`,
      href: "/pressrelease/2568/press6809/press28",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/00.webp",
      date: "12 กันยายน 2568",
      description: `
    นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้านิเทศติดตาม… See more
`,
      href: "/pressrelease/2568/press6809/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/26/00.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวมัลลิกา ศรีสุนนท์ ครูเเผนกวิชาสามัญสัมพันธ์ วิทยาลัยเทคนิคกันท… See more          
`,
      href: "/pressrelease/2568/press6809/press26",
    },
    {
      name: `วันที่ 11 กันยายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/00.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ดำเนินการออกนิเ… See more
`, href: "/pressrelease/2568/press6809/press25",
    },
    {
      name: `วันที่ 11 กันยายน 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/00.webp",
      date: "12 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำ… See more
     `, href: "/pressrelease/2568/press6809/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/23/00.webp",
      date: "11 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำ… See more
`, href: "/pressrelease/2568/press6809/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/22/00.webp",
      date: "11 กันยายน 2568",
      description: `
     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา น… See more
`, href: "/pressrelease/2568/press6809/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1.webp",
      date: "11 กันยายน 2568",
      description: `
        นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบรางวัลเเละเกียรติบัตริเเก่นักเรียน นักศึกษา ที่ได้รับรางวัลการประก… See more
`, href: "/pressrelease/2568/press6809/press21",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/00.webp",
      date: "11 กันยายน 2568",
      description: `
        นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบรางวัลเเละเกียรติบัตริเเก่นักเรียน นักศึกษา ที่ได้รับรางวัลการประก… See more
`, href: "/pressrelease/2568/press6809/press20",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/00.webp",
      date: "11 กันยายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด  รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึก… See more
`, href: "/pressrelease/2568/press6809/press19",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/18/00.webp",
      date: "11 กันยายน 2568",
      description: `
ขอเชิญชวนทุกท่าน ร่วม เดิน วิ่ง ปั่น ป้องกันอัมพาต ครั้งที่ 11 เฉลิมพระเกียรติฯ จังหวัดศรีสะเกษ ในวันที่ 2 พฤศจิกายน 2568 เวลา 05.30 น. ณ … See more
`, href: "/pressrelease/2568/press6809/press18",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/17/00.webp",
      date: "11 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู นำนักเรียนระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.) ช… See more
`, href: "/pressrelease/2568/press6809/press17",
    },
    {
      name: `วันที่ 10 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/16/00.webp",
      date: "11 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมส่งกำลังใจ แสดงความยินดี และอวยพรนักเรียน นักศึกษา ที่ได้เข้าร่วมโครงการความ… See more
`, href: "/pressrelease/2568/press6809/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/15/00.webp",
      date: "11 กันยายน 2568",
      description: `
ขอเเสดงความยินดีกับทีมนักเรียน นักศึกษา เข้ารอบ 4 ทีมสุดท้าย ภายใต้โครงการแข่งขันกีฬา E -SPROTS ROV ประจำปีการศึกษา 2568 โดย แผนกวิชาเทคโน… See more
`, href: "/pressrelease/2568/press6809/press15",
    },
    {
      name: `วันที่ 10 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/14/00.webp",
      date: "11 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เป็นประธานในพิธีเปิดโคร… See more`,
      href: "/pressrelease/2568/press6809/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/00.webp",
      date: "11 กันยายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบรางวัลเเละเกียรติบัตริเเก่นักเรียน นักศึกษา ที่ได้รับรางวัลการเข้าร่วมประกวดผลงาน เนื่องในโครงการวันภาษาไทยแห่งชาติ ประจำปีการศึกษา 2568 
`,
      href: "/pressrelease/2568/press6809/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/00.webp",
      date: "10 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมพิธีทางศาสนา และพิธีบายศรีสู่ขวัญ ภายใต้โครงการวัฒนธรรม ฟื้นฟูหัวใจ สร้างกำลังใจพี่น้องชายแดนศรีสะเกษ ประจำปีงบประมาณ พ.ศ. 
    `,
      href: "/pressrelease/2568/press6809/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/11/00.webp",
      date: "10 กันยายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลาการทางการศึกษา นักเรียน นักศึกษา 
    `,
      href: "/pressrelease/2568/press6809/press11",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/10/00.webp",
      date: "9 กันยายน 2568",
      description: `
ขอเเสดงความยินดีกับ นางสาวฐิติยาภรณ์ จอมใส นักเรียนเเผนกวิชาช่างก่อสร้าง - โยธา ได้รับการคัดเลือกเป็นเยาวชนดีเด่น จังหวัดศรีสะเกษ เนื่องในโอกาสวันเยาวชนเเห่งชาติ ประจำปี 2568
    `,
      href: "/pressrelease/2568/press6809/press10",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/9/00.webp",
      date: "9 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายชินาธิป พรมชา ครูแผนกวิชาเทคโนโลยีธุรกิจดิจิทัล นำนักศึกษา  เข้าร่วมโครงการอบรมเชิงปฏิบัติการเพื่อเสริมสร้างความเป็นพลเมืองและส่งเสริม
    `,
      href: "/pressrelease/2568/press6809/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/8/00.webp",
      date: "9 กันยายน 2568",
      description: `
วันพุธที่ 10 กันยายน 2568 ขอเชิญชวนนักเรียน นักศึกษา ร่วมชมการเเข่งขัน E-sport ROV #4 ประจำปีการศึกษา 2568 เวลา 09.00 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
      href: "/pressrelease/2568/press6809/press8",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/7/00.webp",
      date: "9 กันยายน 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรฯ เเละนักเรียน นักศึกษา ร่วมปรับปรุงซ่อมเเซมบ้านเรือน เเละสภาพเเวดล้อมให้กับผู้ที่ได้รับผลกระทบฯ  ในระยะเวลา 13 
    `,
      href: "/pressrelease/2568/press6809/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/1.webp",
      date: "9 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูประเภทวิชาอุตสาหกรรม เข้านิเทศนักเรียน นักศึกษา ฝึกประสบการณ์ในสถาน
    `,
      href: "/pressrelease/2568/press6809/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/00.webp",
      date: "9 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประเมินผลการพัฒนางานตามข้อตกลง ปีงบประมาณ พ.ศ. 2568 ตำแหน่ง ผู้อำนวยการสถานศึกษา ในวันที่ 8 กันยายน 2568 ณ ห้องประชุม T -  VET  
   `,
      href: "/pressrelease/2568/press6809/press5",
    },
    {
      name: `วันที่ 3 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/01.webp",
      date: "9 กันยายน 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัปดาห์วิทยาศาสตร์แห่งชาติ โครงการ ประจำปีการศึกษา 2568  ณ  วิทยาลัยเทคนิคกันทรลักษ์ 
  `,
      href: "/pressrelease/2568/press6809/press4",
    },
    {
      name: `วันที่ 1 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/3/00.webp",
      date: "9 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยครู นำนักเรียน นักศึกษ
  `,
      href: "/pressrelease/2568/press6809/press3",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/01.webp",
      date: "2 กันยายน 2568",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมกิจกรรมกันทรลักษ์รวมพลังสู่ชายแดนปกป้องแผ่นดินไทย 
`,
      href: "/pressrelease/2568/press6809/press2",
    },
    {
      name: `1 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/00.webp",
      date: "2 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมประชุมคณะทำงานซ่อมสร้างบ้านผู้ได้รับผลกระทบจากเหตุภัยอื่นๆ 
`,
      href: "/pressrelease/2568/press6809/press1",
    },
  ],
};
