export const DataPressrelease = {
  navItems: [
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/01.webp",
      date: "2 กันยายน 2568",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมกิจกรรมกันทรลักษ์รวมพลังสู่ชายแดนปกป้องแผ่นดินไทย 
`,
      href: "/pressrelease/2568/press6809/press2",
    },
    {
      name: `1 กันยายน 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/00.webp",
      date: "2 กันยายน 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมประชุมคณะทำงานซ่อมสร้างบ้านผู้ได้รับผลกระทบจากเหตุภัยอื่นๆ 
`,
      href: "/pressrelease/2568/press6809/press1",
    },
  ],
};
