export const DataAnnouncement = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/35/00.webp",
      date: "18 ธันวาคม 2568",
      description: ` 
📢 ประกาศ แจ้งให้นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ตอบแบบสำรวจนักเรียนนักศึกษา… See more
`,
      href: "/pressrelease/2568/press6812/press35",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/33/00.webp",
      date: "18 ธันวาคม 2568",
      description: ` 
ประกาศ 📢❕️ กำหนดการการแข่งขันกีฬาภายใน 'ดอกจานเกมส์' วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6812/press33",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/32/1.webp",
      date: "17 ธันวาคม 2568",
      description: ` 
ประกาศวิทยาลัยเทคนิคกันทรลักษ์ เรื่อง ปิดเรียนกรณีพิเศษเนื่องในเทศกาลปีใหม่… See more
`,
      href: "/pressrelease/2568/press6812/press32",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/21/00.webp",
      date: "10 ธันวาคม 2568",
      description: ` 
ประกาศ...วิทยาลัยเทคนิคกันทรลักษ์ ปิดสถานศึกษา (กรณีพิเศษ) วันที่ 11 - 12 ธันวาคม พ.ศ. 2568… See more 
`,
      href: "/pressrelease/2568/press6812/press21",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/20/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
 วันที่ 8 ธันวาคม 2568 แจ้ง... นักเรียน นักศึกษา เนื่องด้วยมีเหตุการณ์ปะทะในเขตชายแดนไทย - กัมพูชา… See more
`,
      href: "/pressrelease/2568/press6812/press20",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/19/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
เรื่อง ปิดสถานศึกษาด้วยเหตุพิเศษ กองทัพภาคที่ 2  มีคำสั่งให้อพยพยพประชาชนจากเหตุปะพะระหว่างพหารไหยและ… See more
         `,
      href: "/pressrelease/2568/press6812/press19",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/18/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
ประกาศด่วน 📣หยุดการเรียนการสอน (กรณีพิเศษ) *** วันที่ 8 - 9 ธันวาคม 2568 ***`,
      href: "/pressrelease/2568/press6812/press18",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/6/1.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
ประกาศรายชื่อนักเรียน นักศึกษา ผู้ที่มีสิทธิเข้ารับมอบตัว (รอบโควตา) ประจำปีการศึกษา 2569… See more 
`,
      href: "/pressrelease/2568/press6812/press6",
    },
  ],
};
