export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ เเผนกวิชาช่างกลโรงงาน เเผนกวิชาการบัญชี เเผนกวิชาการโรงเเรม ได้รับรางวัล “แผนกสีขาวดีเด่น” ประจำเดือน ตุลาคม ภายใต้โครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข ประจำปีการศึกษา ๒๕๖๗ 
   `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/81/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/81/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/81/4.webp" },
];
