export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ เเผนกวิชาการโรงเเรม เเผนกวิชาช่างกลโรงงาน เเผนกวิชาช่างเชื่อม ได้รับรางวัล “แผนกสีขาวดีเด่น” ประจำเดือน กันยายน ภายใต้โครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข ประจำปีการศึกษา ๒๕๖๗ 
   `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/78/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/78/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/78/4.webp" },
];
