export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๙ มิถุนายน พ.ศ.๒๕๖๗  
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
  วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรม "โครงการอบรมเชิงปฏิบัติการบ่มเพาะผู้ประกอบการอาชีวศึกษา และการเขียนแผนธุรกิจ" ประจำปีการศึกษา ๒๕๖๗  โดย ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 

 `,
  },

  {
    description: `เนื่องในโอกาสมหามงคลเฉลิมพระ ชนมพรรษา ๖ รอบ ๒๘ กรกฎาคม ๒๕๖๗ ภายใต้โครงการบูรณาการการพัฒนาทักษะทางวิชาชีพกับการ เสริมสร้างคุณลักษณะอันพึงประสงค์ของผู้เรียนอาชีวศึกษา (Fix it - จิตอาสา) ปีงบประมาณ พ.ศ.๒๕๖๗ 

 
    `,
  },

  {
    description: `  
ผู้อำนวยการวิทยาเทคนิคกันทรลักษ์  มอบหมายให้ 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เป็นผู้เเทนเข้าร่วมกิจกรรมเเละเป็นประธานในพิธี ได้กล่าวเปิดงาน "โครงการอบรมเชิงปฏิบัติการบ่มเพาะผู้ประกอบการอาชีวศึกษา และการเขียนแผนธุรกิจ" เเละมอบใบมอบใบประกาศเกียรติคุณ ของขวัญที่ระลึก พร้อมด้วย คณะผู้บริหาร ให้เเก่วิทยากรที่ได้มาให้ความรู้ในทั้งนี้   `,
  },
  {
    description: `  👉ผศ.ดร.พิมุกต์ สมชอบ อาจารย์ประจำคณะบริหารธุรกิจและการจัดการสาขาวิชาการตลาด ม.ราชภัฏอุบลราชธานี
 `,
  },
  {
    description: `  👉นายสุรวัช  อริยฐากร ผู้จัดการศูนย์ธุรกิจสำนักธุรกิจสินเชื่อรายใหญ่ธนาคาร ธ.ก.ส. ศรีสะเกษ

 `,
  },
  {
    description: `  👉นางนงลักษณ์  ศรีชา หัวหน้าแผนกวิชาการตลาด วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `   ในวันที่ ๑๙ - ๒๐ มิถุนายน พ.ศ.๒๕๖๗ เวลา ๐๘.๐๐ - ๑๖.๐๐ น. ณ  ห้องประชุมชั้น ๓ อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ 

 `,
  },
  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `19 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/30/56.webp" },
];
