// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันศุกร์ที่ 24 ตุลาคม 2568`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `25 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา นางสาวสุดารัตน์ มุขขันธ์ หัวหน้างานกองทุนเพื่อความเสมอภาคทางการศึกษา พร้อมด้วยคณะครูและบุคลากรทางการศึกษา` },
  { description: `        เข้าร่วมการประชุมชี้แจงการเปิดรับข้อเสนอโครงการ “ทุนนวัตกรรมสายอาชีพชั้นสูง” ปีงบประมาณ 2569 ประเภททุน 2 ปี (ปวส./อนุปริญญา) และประเภททุน 5 ปี (ปวช. ต่อเนื่อง ปวส.) สำหรับสถานศึกษาทั่วไป สถานศึกษานวัตกรรมต่อเนื่อง และสถานศึกษาผลิตและพัฒนากำลังคนสายอาชีพระดับจังหวัด  ณ ห้องประชุมอัจฉริยะ อาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์ เพื่อชี้แจงแนวทางการเปิดรับข้อเสนอโครงการ และสร้างความเข้าใจแก่สถานศึกษาในการดำเนินงานตามเกณฑ์ของกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) อย่างมีประสิทธิภาพ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/8.webp" },


]
