export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๗ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗ ภายใต้ความร่วมมือโครงการ “หนึ่งร้านสร้างสรรค์ หนึ่งสถาบันสร้างสังคม” โดยมีนักเรียน นักศึกษา ระดับชั้น ปวช. และ ปวส. เข้าร่วมโครงการ 
    `,
  },
  {
    description: `
ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
     `,
  },
  {
    description: `
     `,
  },
  {
    description: `
     `,
  },
];

export const DataDate = [{ date: `7 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/8.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/0.webp" },
];
