// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `10 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `       นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: `พร้อมด้วยคณะครู และบุคลากรทางการศึกษา ร่วมดำเนินการประชุมเตรียมความพร้อมและวางมาตรการรับมือสถานการณ์ปะทะบริเวณชายแดนไทย–กัมพูชา ซึ่งส่งผลกระทบต่อความปลอดภัยของประชาชนในพื้นที่ใกล้เคียง`,
  },
  {
    description: `       โดยในการประชุมครั้งนี้ ได้มีการหารือแนวทางการจัดพื้นที่ภายในวิทยาลัยเพื่อให้สอดคล้องกับมาตรการด้านความปลอดภัย การอำนวยความสะดวกให้แก่หน่วยงานราชการที่เข้ามาปฏิบัติหน้าที่ รวมถึงการเตรียมความพร้อมของคณะครู บุคลากร และเจ้าหน้าที่ทุกฝ่าย เพื่อรองรับการประสานงานและให้ความช่วยเหลือในกรณีเกิดเหตุฉุกเฉิน`,
  },
  {
    description: `         วิทยาลัยเทคนิคกันทรลักษ์ตระหนักถึงบทบาทในฐานะสถานศึกษาหลักของอำเภอกันทรลักษ์ จึงให้ความสำคัญอย่างยิ่งในการร่วมมือกับหน่วยงานทหาร ตำรวจ ปกครอง รวมถึงภาครัฐทุกภาคส่วน เพื่อสนับสนุนภารกิจด้านความมั่นคงและความปลอดภัยของประชาชน ตลอดจนสร้างความมั่นใจให้แก่ผู้ปกครอง นักเรียน นักศึกษา และชุมชนโดยรอบ`,
  },
  {
    description: `          การดำเนินการครั้งนี้สะท้อนให้เห็นถึงความมุ่งมั่นของวิทยาลัยในการเป็นศูนย์กลางการประสานงานและสนับสนุนหน่วยงานต่าง ๆ อย่างเต็มกำลัง พร้อมเดินหน้าปฏิบัติหน้าที่เพื่อร่วมฟื้นฟูความสงบเรียบร้อย ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/52.webp" },
];
