export const DataPressrelease6612 = {
  navItems: [
    {
      name: `ประกาศรายชื่อผู้ที่มีสิทธิ์เข้าศึกษาต่อ (โควตารอบ1)`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/3.webp ",
      description: `ละดับ ปวช. เเละ ปวส. ปีการศึกษา 2567 วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease45",
    },
    {
      name: `( Set 3) เทศกาลเเห่งความสุขกลับมาอีกครั้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/13.webp ",
      description: `เมื่อวันที่ 27 ธันวาคม 2566  วิทยาลัยเทคนิคกันทรลักษ์ได้จัด...`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease44",
    },
    {
      name: `( Set 2) เทศกาลเเห่งความสุขกลับมาอีกครั้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/31/07.webp ",
      description: `เมื่อวันที่ 27 ธันวาคม 2566  วิทยาลัยเทคนิคกันทรลักษ์ได้จัด...`,
      href: "/pressrelease/2566/pressrelease6612pressrelease43",
    },
    {
      name: `( Set 1) เทศกาลเเห่งความสุขกลับมาอีกครั้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/30/02.webp ",
      description: `เมื่อวันที่ 27 ธันวาคม 2566  วิทยาลัยเทคนิคกันทรลักษ์ได้จัด...`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease42",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/29/01.webp ",
      description: `ขอยินดีตอนรับ นายสุริยา สามเเก้ว ครูวิทยาลัยเทคนิคเดชอุดม ที่...`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease41",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/28/1.webp ",
      description: `ขอเเสดงความยินดีกับผู้ที่รับได้รางวัลการประกวด/ประเมินสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ...`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease40",
    },
    {
      name: `  `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/Christmas/1.webp",
      description: `Sending the warmest Christmas wishes to you and your family. 
            May God shower his choicest blessings on you and your family this Christmas🎄🎉🎁`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease39",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/27/12.webp ",
      description: ` คณะครู นักเรียนนักศึกษา ได้เข้ารับการอบรมการติดตั้งระบบประจุไฟฟ้า 
            ณ จังหวัดอุบลราชธานี`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/26/1.webp ",
      description: `ของเเสดงความยินดีกับที่ผู้ได้รับรางรัล เเละผู้ที่ได้เข้าร่วมกิจกรรม การประกวด... `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease37",
    },
    {
      name: `ขอแสดวความยินดีกับ นายต้นนที สีเทา มชอ.21 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/23/2.webp ",
      description: `ได้ส่งมอบเสื้อทีม KTLTC One team เข้าร่วมเเข่งขันทักษวิชาชีพ... `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease36",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/25/21.webp ",
      description: `ประจำปี 2566 วันที่ 14 ธันวาคม 2566 `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease35",
    },
    {
      name: `พิธีบวงสรวงศาลหหลักเมืองกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/24/10.webp ",
      description: `ประจำปี 2566 วันที่ 14 ธันวาคม 2566 `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease34",
    },
    {
      name: `ขอแสดวความยินดีกับ แผนกวิชาคอมพิวเตอร์ธุรกิจ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ผู้ป่วย/1.webp ",
      description: `การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease33",
    },
    {
      name: `ขอแสดวความยินดีกับ แผนกวิชาคอมพิวเตอร์ธุรกิจ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/1.webp ",
      description: `การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease32",
    },
    {
      name: `การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/1.webp ",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์.... `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease31",
    },
    {
      name: `ภาพบรรยากาศยามเช้าของ วันที่ 10 ธันวาคม 2566  `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/1.webp ",
      description: ` #เทคนิคกันทร์ เข้าร่วมกิจกรรม “วิ่งคว้าหมอก หยอกตะวัน MO E-DANG RUN 2023”`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease30",
    },
    {
      name: `นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/1.webp ",
      description: `นำ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา และคณะครูที่ปรึกษา เข้าตรวจนักเรียน นักศึกษา ที่มาพร้อมกับสายรถรับส่ง  `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease29",
    },
    {
      name: `นาางสาวภวิกา  โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ`,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า/1.webp ",
      description: `เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า ครั้งที่ 1/2566 `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease28",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ คณะผู้บริหาร ครู บุคลากร เเละนักเรียน นักศึกษา ได้เข้าร่วม`,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/1.webp ",
      description: `บริจาคโลหิต เพื่อช่วยชีวิตเพื่อนมนุษย์ `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease27",
    },
    {
      name: `วันคล้ายวันพระบรมราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร
            มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วันคล้ายวันพระบรมราชสมภพ/1.webp ",
      description: ` `,
      href: "/pressrelease/2566/pressrelease6612/pressrelease26",
    },
    {
      name: `ขอเเสดงความยินดีเป็นอย่างยิ่งกับ `,
      backgroundImage:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ศึกษาต่อในระดับอุดมศึกษา/1.webp ",
      description: `นักเรียนนักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ทุกๆคน`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease25",
    },
    {
      name: `๑ ธันวาคม ๒๕๖ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/22/1.webp ",
      description: `เป็นวันคล้ายวันสิ้นพระชนม์ ของพลเอกสมเด็จพระเจ้าบรมวงค์เธอ กรมพระยาดำรงราชานุภาพ`,
      href: "/pressrelease/2566/pressrelease6612/pressrelease24",
    },
  ],
};
