export const DataPressrelease = {
  Item: [
    {
      title: `
 วันพฤหัสบดีที่ 5 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
`,
  },
  {
    description: `
👉 นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู บุคลากรทางการศึกษา 
   `,
  },
  {
    description: `
เข้าร่วมกิจกรรมเนื่องในวันคล้ายวันพระราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร วันชาติ และวันพ่อแห่งชาติ ณ หอประชุมอำเภอกันทรลักษ์ โดย 
    `,
  },
  {
    description: `
👉 นายพรชัย วงศ์งาม นายอำเภอกันทรลักษ์ เป็นประธานในพิธี ในกิจกรรมวันดังกล่าว มีพิธีทำบุญตักบาตรถวายเป็นพระราชกุศล  พระสงฆ์เจริญพระพุทธมนต์ จำนวน ๘๙ รูป นอกจากนี้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นตัวแทนหัวหน้าส่วนราชการ ถวายเครื่องไทยธรรมแด่พระสงฆ์ สมณศักดิ์  10 รูป  และนำ คณะครูบุคลากรทางการศึกษา วิทยาลัยเทคนิคกันทรลักษ์  วางพานพุ่มดอกไม้ หน้าพระบรมฉายาลักษณ์พระบาทสมเด็จ พระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `6 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/49.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/0.webp" },
];
