export const DataPressrelease = {
  Item: [
    {
      title: `
๒๑ สิงหาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒๑ สิงหาคม ๒๕๖๘
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา นางสาวล้ำค่า จินาวัลย์ หัวหน้าครูที่ปรึกษา และคณะครู ดำเนินการออกเยี่ยมบ้านนักเรียน นักศึกษา สายรถรับส่ง สายที่ ๒๑ (สายบ้านด่าน) เพื่อมอบเครื่องอุปโภค บริโภค แก่นักเรียน นักศึกษาจำนวน ๑๗ คน เนื่องจากอยู่บริเวณสุ่มเสี่ยงใกล้เขตชายแดนไทย - กัมพูชา ด้วยความห่วงใย ณ บ้านด่าน ต.ภูผาหมอก อ.กันทรลักษ์ จ.ศรีสะเกษ
   `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `22 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/56/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/56/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/56/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/56/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/56/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/56/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/56/0.webp" },
]