// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `13 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `     ประกาศ...รายชื่อ ผลการสอบคัดเลือก` },
  { description: `ตำเเหน่ง ครูพิเศษสอน` },
  { description: `👉สาขาวิชาช่างก่อสร้าง - โยธา จำนวน 2 อัตรา` },
  { description: `👉สาขาวิชายานยนต์ไฟฟ้า จำนวน 2 อัตรา ` },
  { description: `ผู้ที่มีรายชื่อลำดับที่ 1 -2 เข้ารับรายงานตัว วันที่ 16 ตุลาคม 2568  ` },
  { description: `เริ่มเวลา 08.00 น.  ณ ห้องงานบุคลากร อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `     ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ หากมีการปรับเปลี่ยนสามารถติดตามข่าวสารได้ที่ประกาศ เพจ FACEBOOK งานประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: `เอกสารเพิ่ม สามารถสเเกนได้ที่ QR Code หรือ `,
    href: `https://drive.google.com/file/d/1NezcE48-YqPueYF8jqg8pY2GJVIBKjA1/view?fbclid=IwY2xjawNZcc9leHRuA2FlbQIxMABicmlkETFIQVF5UExOVGE2RVhuTThCAR5ZlZbxaBnIuwKLTCY3UrvKY8Y3RjRBDt6n3L5Gt6mjmVPxYD8mvQSjcEDhhA_aem_h8f2eMn-hMyYSgthwecx7g`,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/30/00.webp" },
] 
