export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
จัดกิจกรรมโครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567   
    `,
  },
  {
    description: `
ในวันพฤหัสบดีที่ 24 ตุลาคม 2567 เวลา 09.30 - 16.00 น. กิจกรรมเข้าฐานบุกเบิก ฐานวิชาการ และการทดสอบกำลังใจ ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `25 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/47/71.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/42/0.webp" },
];
