export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันพุธที่ 18 ธันวาคม 2567 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ร่วมพิธีเปิดการแข่งขันกีฬานักเรียน ประจำปีการศึกษา 2567 (ศรีสะเกษ เขต 4 เกมส์ ครั้งที่ 3) กลุ่มโรงเรียนภูกระจาน สำนักงานเขตพื้นทีการศึกษาประถมศึกษาศรีสะเกษ เขต 4 โดย มีนักกีฬาที่ร่วมแข่งขันจำนวน 20 โรงเรียน  ทางวิทยาลัยเทคนิคกันทรลักษ์ จึงได้มอบทุนสนับสนุนกิจกรรมการแข่งขันกีฬานักเรียนฯ และร่วมพิธีเปิดการแข่งขัน ณ โรงเรียนบ้านจานทองกวาววิทยา อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `19 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/11.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/0.webp" },
];
