export const DataPressrelease = {
  navItems: [
    {
      name: ` เเจ้ง ‼️ กำหนดการ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/34/1.webp",
      description: ` 
 โครงการเปิดประชุมสมัยสามัญองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย การเเข่งขันทักษะวิชาชีพเเละทักษะพื้นฐาน ระดับสถานศึกษา ประจำปีการศึกษา 2567
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease496",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/33/01.webp",
      description: ` 
 ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 ภายใต้ความดูเเลของ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease495",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/31/01.webp",
      description: ` 

 ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร ครู เข้าร่วมพิธีเปิดการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ประจำปีการศึกษา 2567  ระดับกลุ่มจังหวัดศรีสะเกษ ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์ 
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease494",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/30/1.gif",
      description: ` 

นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา "ยินดีต้อนรับ" 👉 คณะผู้บริหาร ครู นักเรียน นักศึกษา  
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease493",
    },
    {
      name: `กำหนดการ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/29/2.webp",
      description: `

การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับกลุ่มจังหวัดศรีสะเกษ ระหว่างวันที่ 18 - 19 พฤศจิกายน  2567 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์       
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease492",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/37.webp",
      description: `

ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 ภายใต้ความดูเเลของ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ โดยในวันจันทร์ที่
       ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease491",
    },
    {
      name: ` " วันจันทร์ที่ 18 พฤศจิกายน 2567"  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/01.webp",
      description: `
ประชุมคณะกรรมการการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ประจำปีการศึกษา 2567 ระดับกลุ่มจังหวัดศรีสะเกษ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease490",
    },
    {
      name: ` "ยินดีต้อนรับ"  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/26/2.gif",
      description: `
คณะกรรมการทุกท่าน ในการประชุมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ประจำปีการศึกษา 2567 ระดับกลุ่มจังหวัดศรีสะเกษ วันจันทร์ที่ 18 พฤศจิกายน 2567 
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease489",
    },
    {
      name: ` ขอเเสดงความยินดีกับ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/25/1.webp",
      description: `
นางสาวศศินิภา ศรีกระหวัน น้องเเข เเผนกวิชาการบัญชี ระดับ ปวช.2 จากตัวเเทนวิทยาลัยเทคนิคกันทรลักษ์ เข้าประกวดนางนพมาศ ได้รับรางวัล "ชมเชย" 
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease488",
    },
    {
      name: ` ชาวเทคนิคกันท์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/24/2.webp",
      description: `
ร่วมเป็นกำลังเเรงเชียร์เเรงใจ ผู้เข้าประกวดนางนพมาศ จากตัวเเทนวิทยาลัยเทคนิคกันทรลักษ์ ในงานประเพณีลอยกระทง เทศบาลเมืองกันทรลักษ์ ประจำปี 2567 
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease487",
    },
    {
      name: ` สุขสันต์วันลอยกระทง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/23/1.webp",
      description: `
ขอให้นักเรียน นักศึกษา เที่ยวงานวันลอยกระทงด้วยความไม่ประมาท เเละมีสติ
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease486",
    },
    {
      name: ` วันศุกร์ที่ 15 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/22/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีทำบุญเปิดอาคารสำนักงานคุมประพฤติจังหวัดศรีสะเกษ 
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease485",
    },
    {
      name: `  วันพุธที่ 13 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/21/10.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease484",
    },
    {
      name: `วันพุธที่ 13 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/20/34.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร คณะครู และ นักเรียน นักศึกษาองค์การนักวิชาชีพในอนาคต แห่งประเทศไทย (อวท.)
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease483",
    },
    {
      name: `แจ้ง ‼️ผลการเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/19/1.webp",
      description: `
ของนักเรียน นักศึกษา ภาคเรียนที่ 1 ปีการศึกษา 2567 สามารถดูได้ผ่านระบบลิ้งค์ https://std2018.vec.go.th/web/ หรือสแกน qr code
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease482",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/18/04.webp",
      description: `
ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 ภายใต้ความดูเเลของ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ โดยในวันอังคารที่ 12 พฤศจิกายน 2567    
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease481",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/4.webp",
      description: `
 ยินดีรับบริจาค 🚗 รถยนต์เพื่อการศึกษา เนื่องจาก อุปกรณ์สำหรับการเรียนไม่เพียงพอต่อการศึกษา ทางวิทยาลัยฯ ยินดีรับบริจาค... จากผู้ใหญ่ใจดีทุกท่าน ไม่ว่าจะเป็น
     ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease480",
    },
    {
      name: `เเจ้ง 💥💥 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/16/1.webp",
      description: `
 ถึงนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ เจ้าหน้าที่งานปกครองจะเริ่มออกตรวจบริเวณรอบนอกวิทยาลัยฯ ในเวลา 12.00 น. ให้นักเรียน นักศึกษาทุกคนทำตามกฎระเบียบ   
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease479",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/16.webp",
      description: `
ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 โดยในวันจันทร์ที่ 11 พฤศจิกายน 2567 เข้าแนะแนวให้กับนักเรียนโรงเรียนบ้านน้ำขวบ - โนนดู่ กองทัพบกอุปถัมป์ และโรงเรียนบ้านโนนสูง
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease478",
    },
    {
      name: ` วันอาทิตย์ที่ 10 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/27.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร นำคณะครู ต้อนรับบุคลากรจากวิทยาลัยพลังงานไฟฟ้าสมัยใหม่กวางสี สาธารณรัฐประชาชนจีน
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease477",
    },
    {
      name: ` วันอาทิตย์ที่ 10 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/08.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ ร่วมประชุมการจัดการอาชีวศึกษา ไทย–จีน          
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease476",
    },
    {
      name: `วันศุกร์ที่ 8 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/08.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วม โครงการความร่วมมือด้านอาชีวศึกษา ไทย-จีน
         ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease475",
    },
    {
      name: `ขอแสดงความยินดีกับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/11/1.webp",
      description: `
นางสาวณัฐธิดา วรพุฒ ครูเเผนกวิชาช่างไฟฟ้ากำลัง เนื่องในโอกาสบรรจุเเต่งตั้งเป็นข้าราชการครู ตำเเหน่ง ครูผู้ช่วย โรงเรียนบุ่งค้าวิทยาคม 
   ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease474",
    },
    {
      name: `สวัสดี Dek68 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/10/1.webp",
      description: `
ทุกคน วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัครนักเรียน นักศึกษา ปีการศึกษา 2568
   ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease473",
    },
    {
      name: `คณะกองลูกเสือวิสามัญ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/9/6.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมลูกเสือจิตอาสา ช่วยเหลือผู้อื่นทุกเมื่อ ทำดี ทำได้ ทำทันที โดย พัฒนาบริเวณรอบวิทยาลัยฯ  ณ วิทยาลัยเทคนิคกันทรลักษ์
   ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease472",
    },
    {
      name: `Dek 68 พร้อมกันรึยัง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/8/1.webp",
      description: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัคร
นักเรียนนักศึกษาใหม่ รอบโควตา ปีการศึกษา 2568 
💥💥เปิดรับสมัครตั้งเเต่วันนี้ ถึง 21 พฤศจิกายน 2567
   ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease471",
    },
    {
      name: `ขอเชิญชวนผู้ปกครองทุกท่าน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/7/1.webp",
      description: `
ร่วมเลือก(โหวต)วันประชุมผู้ปกครอง วิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 2 ปีการศึกษา 2567 โดยมีให้เลือกทั้งหมด 2 วัน ได้เเก่
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease470",
    },
    {
      name: `วันจันทร์ที่ 4 พฤศจิกายน  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/5.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉 นายธนัญ พันชัย 👉 นายอรรถพล พรหมสูตร 👉 นายธีรวัฒน์ แก้วคำปอด เนื่องในการมาปฏิบัติการสอน ณ วิทยาลัยเทคนิคกันทรลักษ์
...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease469",
    },
    {
      name: `วันเสาร์ที่ 2 พฤศจิกายน  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/4/351.webp",
      description: `
คณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกิจกรรมโครงการเดิน วิ่ง ปั่น ป้องกันอัมพาต ครั้งที่ 10
       ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease468",
    },
    {
      name: `ภาพบรรยากาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/3/01.webp",
      description: `
โครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) วิทยาลัยเทคนิคกันทรลักษ์ ซึ่งได้รับเกียรติจาก  👉นายสุรยุทธ ธนสมบัติ ผู้ทรงคุณวุฒิ 
       ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease467",
    },
    {
      name: `1 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/22.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) วิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease466",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/09.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมผู้บริหารสถานศึกษาอาชีวศึกษา สำนักงานคณะกรรมการการอาชีวศึกษา ประจำปีงบประมาณ พ.ศ. 2568  
      ...`,
      href: "/pressrelease/pressrelease2567/pressrelease6711/pressrelease465",
    },
  ],
};
