export const DataPressrelease = {
  Item: [
    {
      title: `
พิธีบวงสรวงพระวิษณุกรรม
 `,
    },
  ],
};

export const Description = [
  {
    description: `
เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘ ซึ่งได้รับเกียรติจาก
  `},
  {
    description: `
👉นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  เป็นประธานจุดธูปเทียนบูชา-ถวายเครื่องบวงสรวง โปรยข้าวตอก ดอกไม้ เจิมหนังสือและเครื่องมือช่าง ร่วมกับคณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา  เเละพิธีไหว้ครู เพื่อให้นักเรียน นักศึกษาได้ขอขมา และระลึกถึงพระคุณของครูบาอาจารย์ ในวันพฤหัสบดีที่ ๑๒ มิถุนายน ๒๕๖๘ ณ วิทยาลัยเทคนิคกันทรลักษ์
 `},
]

export const DataDate = [{ date: `18 มิถุนายน 2568` }];

export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/45/1.webp" },
]
