export const Data = [
  {
    name: `นางกิ่งดาว  บุญประสิทธิ์ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `หัวหน้างานวัดผลและประเมินผล `, //ฝ่าย
    description: `ตำแหน่ง  พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/3.webp`, //รูปภาพ
  },
  {
    name: `นายสิริปัญญ์  เสริมสิริพิพัฒน์ `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `รองหัวหน้างานศูนย์ข้อมูลฯ `, //ฝ่าย
    description: `ตำแหน่ง  ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/1.webp`, //รูปภาพ
  },
  {
    name: `นายณัทพงศ์  โยธี `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `หัวหน้างานศูนย์ข้อมูลฯ `, //ฝ่าย
    description: `ตำแหน่ง  ครู`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/2.webp`, //รูปภาพ
  },

  {
    name: `นายชินาธิป  พรมชา `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู `, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/4.webp`, //รูปภาพ
  },
  {
    name: `นางสาวปวีณา  บุญเสนอ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง  ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/5.webp`, //รูปภาพ
  },
  {
    name: ` นายวิทยา  ลัทธิมนต์`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `รองหัวหน้างานพัฒนาหลักสูตรการเรียนการสอน `, //ฝ่าย
    description: `ตำแหน่ง  ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/6.webp`, //รูปภาพ
  },
  {
    name: `นางสาวจิราวรรณ  ชอบดี`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `รองหัวหน้างานวิทยบริการและห้องสมุด `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน `, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/7.webp`, //รูปภาพ
  },
];
