export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันอังคารที่ ๑๔ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน  ตามโครงการนิเทศภายใน ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาสามัญสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `14 มกราคม 2668` }];

export const ImageItem = [
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/58.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/0.webp" },
];
