export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วันศุกร์ที่ 13 ธันวาคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร ร่วมประชุมปรึกษาหารือกับคณะครู  เพื่อเตรียมความพร้อม ในการจัดการเรียนการสอน ปีการศึกษา  2568  เวลา 10.00 น. ณ ห้องประชุมอัจฉริยะ ตึกวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/0.webp" },
  
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
