export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

export const DataDate = [{ date: `16 กันยายน 2568` }];

export const Description = [
  { description: `ประชาสัมพันธ กำหนดการเตรียมการเปิดภาคเรียนที่ 2/2568 ` },
  { description: `17 ก.ย. 2568- ลงทะเบียนนักเรียน (ออกฝึกงาน)` },
  { description: `7 ต.ค. 2568 - ลงทะเบียนเรียน ระดับชั้น ปวช. ปีที่ 1-3` },
  { description: `8 ต.ค. 2568-ลงทะเบียนเรียน ระดับชั้น ปวส. ปีที่ 1-2` },
  { description: `20 ต.ค 2568-เปิดภาคเรียนที่ 2/2568` },
  { description: `20 ต.ค. - 3 พ.ย. 2568-ลงทะเบียนล่าช้า ` },
  { description: `20 ต.ค.- 3 พ.ย. 2568 - ลงทะเบียนเรียนปรับระดับคะเเนน` },
  { description: `4-18 พ.ย. 2568- ยื่นคำร้องขอรักษาสภาพการเป็นนักเรียน นักศึกษา` },
  { description: `28 พ.ย. 2568- ประกาศพ้นสภาพการเป็นนักเรียน นักศึกษา` },
  { description: `21 ก.พ. 2569 - ปิดภาคเรียนที่ 2/2568` },
  // { description: `` },
];

// export const TageLink = [
// {
// tage: `#ซ่อมบ้านให้พี่น้องเสียหายจากปืนใหญ่เขมร`,
// href: `https://www.facebook.com/hashtag/%E0%B8%8B%E0%B9%88%E0%B8%AD%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B9%83%E0%B8%AB%E0%B9%89%E0%B8%9E%E0%B8%B5%E0%B9%88%E0%B8%99%E0%B9%89%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%AA%E0%B8%B5%E0%B8%A2%E0%B8%AB%E0%B8%B2%E0%B8%A2%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%9B%E0%B8%B7%E0%B8%99%E0%B9%83%E0%B8%AB%E0%B8%8D%E0%B9%88%E0%B9%80%E0%B8%82%E0%B8%A1%E0%B8%A3`
// },
// {
// tage: `#เราช่วยประชาชน_ส่วนใครบางคนช่วยเขมร😓`,
// href: `https://www.facebook.com/hashtag/%E0%B9%80%E0%B8%A3%E0%B8%B2%E0%B8%8A%E0%B9%88%E0%B8%A7%E0%B8%A2%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%8A%E0%B8%99_%E0%B8%AA%E0%B9%88%E0%B8%A7%E0%B8%99%E0%B9%83%E0%B8%84%E0%B8%A3%E0%B8%9A%E0%B8%B2%E0%B8%87%E0%B8%84%E0%B8%99%E0%B8%8A%E0%B9%88%E0%B8%A7%E0%B8%A2%E0%B9%80%E0%B8%82%E0%B8%A1%E0%B8%A3`
// },
// ]

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/37/1.webp" },
] 