export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
โดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา 
    `,
  },
  {
    description: `
   ขอเเสดงความยินดีกับ 👉นางสาวปวีณา ทองดี ระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 3 เเผนกวิชาช่างอิเล็กทรอนิกส์ เข้าศึกษาต่อ ทุนโครงการบ่มเพาะครูอิเล็กทรอนิกส์เเละโทรคมนาคม คณะครุศาสตร์อุตสาหกรรมเเละเทคโนโลยี สาขาอิเล็กทรอนิกส์เเละโทรคมนาคม สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `29 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/62/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/0.webp" },
];
