export const DataPressrelease6708 = {
  navItems: [
    {
      id: 6,
      name: `บรรยากาศช่วงเช้าวันจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/01.webp",
      description: `
ที่ ๕ สิงหาคม ๒๕๖๗ ขอให้นักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคนเรียนรู้อย่างมีความสุข 
...`,
      href: "/pressrelease316",
    },
    {
      id: 5,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/54.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการพัฒนาบุคลิกภาพ และมารยาททางสังคม ภายใต้โครงการทุนนวัตกรรมสายอาชีพชั้นสูง
...`,
      href: "/pressrelease315",
    },
    {
      id: 4,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/29.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์
  ...`,
      href: "/pressrelease314",
    },
    {
      id: 3,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/01.webp",
      description: `
 นวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติเป็นประธานเปิดการฝึกอบรม “โครงการฝึกอบรมเพื่อทดสอบมาตรฐานฝีมือแรงงานสำหรับผู้ต้องขัง”
  ...`,
      href: "/pressrelease313",
    },
    {
      id: 2,
      name: `เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/10.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครองและเคลือข่าย นักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๓,๔
  ...`,
      href: "/pressrelease312",
    },
    {
      id: 1,
      name: `อาชีวะ เรียนดี มีความสุข `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/1/1.webp",
      description: `
       อาชีวะ เรียนดี มีความสุข OVEC ONE TEAM สานงาต่อ ก่อเริ่มงานใหม่ ด้วยหัวใจเดียวกัน
 ...`,
      href: "/pressrelease311",
    },
  ],
};
