export const DataPressrelease6708 = {
  navItems: [
    {
      id: 13,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/04.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗ ภายใต้ความร่วมมือโครงการ
...`,
      href: "/pressrelease323",
    },
    {
      id: 13,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/7.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗ ภายใต้ความร่วมมือโครงการ
...`,
      href: "/pressrelease322",
    },
    {
      id: 12,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/08.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมอบรมโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี ระดับ ปวช. ปีการศึกษา ๒๕๖๗
...`,
      href: "/pressrelease321",
    },
    {
      id: 11,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/08.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมอบรมโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี ระดับ ปวช. ปีการศึกษา ๒๕๖๗
...`,
      href: "/pressrelease320",
    },
    {
      id: 10,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/75.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมถวายพระพรชัยมงคล เนื่องในโอกาส เฉลิมพระชนมพรรษา สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ๑๒ สิงหาคม
...`,
      href: "/pressrelease319",
    },
    {
      id: 7,
      name: `วันที่ ๕ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/02.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
...`,
      href: "/pressrelease317",
    },
    {
      id: 6,
      name: `บรรยากาศช่วงเช้าวันจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/01.webp",
      description: `
ที่ ๕ สิงหาคม ๒๕๖๗ ขอให้นักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคนเรียนรู้อย่างมีความสุข 
...`,
      href: "/pressrelease316",
    },
    {
      id: 8,
      name: `เมื่อวันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/2.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ทางคณะครูนำนักเรียน นักศึกษา
...`,
      href: "/pressrelease318",
    },
    {
      id: 5,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/54.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการพัฒนาบุคลิกภาพ และมารยาททางสังคม ภายใต้โครงการทุนนวัตกรรมสายอาชีพชั้นสูง
...`,
      href: "/pressrelease315",
    },
    {
      id: 4,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/29.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์
  ...`,
      href: "/pressrelease314",
    },
    {
      id: 3,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/01.webp",
      description: `
 นวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติเป็นประธานเปิดการฝึกอบรม “โครงการฝึกอบรมเพื่อทดสอบมาตรฐานฝีมือแรงงานสำหรับผู้ต้องขัง”
  ...`,
      href: "/pressrelease313",
    },
    {
      id: 2,
      name: `เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/10.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครองและเคลือข่าย นักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๓,๔
  ...`,
      href: "/pressrelease312",
    },
    {
      id: 1,
      name: `อาชีวะ เรียนดี มีความสุข `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/1/1.webp",
      description: `
       อาชีวะ เรียนดี มีความสุข OVEC ONE TEAM สานงาต่อ ก่อเริ่มงานใหม่ ด้วยหัวใจเดียวกัน
 ...`,
      href: "/pressrelease311",
    },
  ],
};
