export const DataPressrelease6708 = {
  navItems: [
    {
      id: 25,
      name: `เมื่อวันที่ ๒๔ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/10.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease336",
    },
    {
      id: 25,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/56.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัปดาห์วันวิทยาศาสตร์ ปีการศึกษา ๒๕๖๗ ซึ่งได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์
      ...`,
      href: "/pressrelease335",
    },
    {
      id: 24,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/01.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมให้ความรู้ด้านประกันสังคม ซึ่งได้รับเกียรติจาก 👉 นางสาวทักษิณา ชมจันทร์
 ...`,
      href: "/pressrelease334",
    },
    {
      id: 23,
      name: `เริ่มขึ้นเเล้ว ขอเชิญชวน นักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/19.webp",
      description: `
ข้าร่วมเชียร์เเละให้กำลังใจให้ผู้เข้าเเข่งขัน  การแข่งขันทักษะพื้นฐาน ระดับสถานศึกษา
 ...`,
      href: "/pressrelease333",
    },
    {
      id: 22,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/22/1.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขึ้นมอบเกียรติบัตรแก่ 👉นางสาวนาตาลี ศรศรี เเผนกวิชาการบัญชี  
 ...`,
      href: "/pressrelease332",
    },
    {
      id: 21,
      name: `วันที่ ๒๐ สิงหาคม ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/21/16.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร
 ...`,
      href: "/pressrelease331",
    },
    {
      id: 20,
      name: `วันที่ ๑๙ สิงหาคม ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/07.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ
 ...`,
      href: "/pressrelease330",
    },
    {
      id: 19,
      name: `วิทยลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/19/4.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความยินดีกับ 👉นางสาวนาตาลี ศรศรี 
 ...`,
      href: "/pressrelease329",
    },
    {
      id: 18,
      name: `วันที่ ๑๗ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/11.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการทำสัญญากู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.)  ภาคเรียนที่ ๑
 ...`,
      href: "/pressrelease328",
    },
    {
      id: 17,
      name: `เริ่มขึ้นเเล้ว บรรยากาศการแข่งขันทักษะพื้นฐาน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/51.webp",
      description: `
ระดับสถานศึกษา “ การประกวดผลงานสะเต็มศึกษา STEM Education ” ทั้งระดับ ปวช. และระดับ ปวส.
 ...`,
      href: "/pressrelease327",
    },
    {
      id: 16,
      name: `บรรยากาศ โครงการส่งเสริมประชาธิปไตย  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/02.webp",
      description: `
"การเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย" ประจำปีการศึกษา ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease326",
    },
    {
      id: 15,
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/10.webp",
      description: `
ขอเเสดงความยินดีกับตัวเเทนครู นักเรียน นักศึกษา เเละคณะกรรมการดำเนินงาน ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา
 ...`,
      href: "/pressrelease325",
    },
    {
      id: 14,
      name: `วันที่ ๑๒ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/05.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
 ...`,
      href: "/pressrelease324",
    },
    {
      id: 13,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/04.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗ 
...`,
      href: "/pressrelease323",
    },
    {
      id: 12,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/7.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗ 
...`,
      href: "/pressrelease322",
    },
    {
      id: 11,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/08.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมอบรมโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี 
...`,
      href: "/pressrelease321",
    },
    {
      id: 10,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/08.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมอบรมโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี 
...`,
      href: "/pressrelease320",
    },
    {
      id: 0,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/75.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมถวายพระพรชัยมงคล เนื่องในโอกาส เฉลิมพระชนมพรรษา
...`,
      href: "/pressrelease319",
    },
    {
      id: 7,
      name: `วันที่ ๕ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/02.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี 
...`,
      href: "/pressrelease317",
    },
    {
      id: 6,
      name: `บรรยากาศช่วงเช้าวันจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/01.webp",
      description: `
ที่ ๕ สิงหาคม ๒๕๖๗ ขอให้นักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคนเรียนรู้อย่างมีความสุข 
...`,
      href: "/pressrelease316",
    },
    {
      id: 8,
      name: `เมื่อวันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/2.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ทางคณะครูนำนักเรียน 
...`,
      href: "/pressrelease318",
    },
    {
      id: 5,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/54.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการพัฒนาบุคลิกภาพ และมารยาททางสังคม ภายใต้โครงการทุนน
...`,
      href: "/pressrelease315",
    },
    {
      id: 4,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/29.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์
  ...`,
      href: "/pressrelease314",
    },
    {
      id: 3,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/01.webp",
      description: `
 นวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติเป็นประธานเปิดการฝึกอบรม “โครงการฝึกอบรมเพื่อทดสอบ
  ...`,
      href: "/pressrelease313",
    },
    {
      id: 2,
      name: `เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/10.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครองและเคลือข่าย นักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง 
  ...`,
      href: "/pressrelease312",
    },
    {
      id: 1,
      name: `อาชีวะ เรียนดี มีความสุข `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/1/1.webp",
      description: `
       อาชีวะ เรียนดี มีความสุข OVEC ONE TEAM สานงาต่อ ก่อเริ่มงานใหม่ ด้วยหัวใจเดียวกัน
 ...`,
      href: "/pressrelease311",
    },
  ],
};
