export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เข้านิเทศติดตามและจัดการเรียนการสอนร่วมกับสถานประกอบการ เพื่อให้มั่นใจว่านักเรียน นักศึกษาได้รับการฝึกอบรมมาตรฐานและสามารถปรับตัวเข้ากับสภาพแวดล้อมของการทำงานได้อย่างมีประสิทธิภาพ และเยี่ยมหอพักนักเรียน นักศึกษา เพื่อดูแลความเป็นอยู่ของนักเรียน นักศึกษา ในวันที่ ๔ กุมภาพันธ์ ๒๕๖๘ ณ บริษัท ชัยยุทธการประดิษฐ์ จำกัด ,บริษัท อินเทรน อินดัสเตรียล จำกัด ,บริษัท แมคกราฟฟิก จำกัด ,บริษัท พีควอลิตี้ แมชชีน พาร์ท จำกัด และ ห้างหุ้นส่วนจำกัด เค.เอ็น.เจ เอ็นจิเนียริ่ง จังหวัดสมุทรปราการ  
`,
  },
  {
    description: ` 
    `,
  },
];

export const DataDate = [{ date: `5 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/28.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/11/0.webp" },
];
