export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๙ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
`,
  },

  {
    description: `
 ได้รับเกียรติเป็นประธานกล่าวเปิดงาน “การอบรมโครงการเชิญผู้เชี่ยวชาญมาให้ความรู้แก่นักเรียน นักศึกษา” เรื่อง ทักษะและเทคนิคการผสมเครื่องดื่ม โดย
        `,
  },
  {
    description: `
👉 นายโสภณัฐ พละศักดิ์ หัวหน้าแผนกวิชาการโรงแรม และคณะครูแผนกวิชาการโรงแรม ได้ขึ้นกล่าวรายงานการอบรมโครงการเชิญผู้เชี่ยวชาญมาให้ความรู้แก่นักเรียน นักศึกษา ต่อท่านประธาน โดยมีวัตถุประสงค์เพื่อให้นักเรียน นักศึกษามีความรู้ ความเข้าใจ เทคนิค ทักษะการผสมเครื่องดื่ม และเป็นแรงจูงใจเจตคติที่ดีต่อวิชาชีพการโรงแรม พร้อมสามารถนำความรู้ไปต่อยอดในวิชาชีพและอนาคต

       `,
  },
  {
    description: `
ซึ่งได้รับแรงสนับสนุนจากผู้อำนวยการสถานศึกษา พร้อมมอบเกียรติบัตรให้แก่ผู้เข้าร่วมอบรมฯ ในการนี้มีผู้เข้าร่วมการอบรมทั้งหมด ๕๓ คน โดยได้ความอนุเคราะห์จากวิทยากร 👉คุณอุบล มาสุข CEO ร้านมาสุขอุบล มาเป็นวิทยากรมาให้ความรู้การผสมเครื่องดื่มฯในครั้งนี้ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
       `,
  },
  {
    description: `
 
       `,
  },
];

export const DataDate = [{ date: `19 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/44.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/0.webp" },
];
