export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๘ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินงานเฝ้าระวังพฤติกรรมที่สัมพันธ์กับการติดเชื่อเอชไววี (BSS) ในกลุ่มนักศึกษา ระดับ ปวส. ๒ ประจำปี ๒๕๖๗โดยดำเนินการให้ข้อมูลตามเเบบสอบถามเฝ้าระวังพฤติกรรมที่สัมพันธ์กับการติดเชื่อเอชไววี (BSS) ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
];

export const DataDate = [{ date: `28  สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/34/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/34/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/34/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/34/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/34/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/34/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/34/7.webp" },
];
