export const DataPressrelease44 = {
  Item: [
    {
      title: `
                ( Set 3) เทศกาลเเห่งความสุขกลับมาอีกครั้ง

  `,
      description: `
   มื่อวันที่ 27 ธันวาคม 2566 วิทยาลัยเทคนิคกันทรลักษ์
                ได้จัดกิจกรรมเทศกาล (Thai and West Traditional) รวม
                เทศกาลฮาโลวีน ผีตาโขน สารทเดือนสิบเเละประเพณีรำผีฟ้า
                เเละโครงการวันคลิสต์มาส (Christmas Day)
                ภาพบรรยากาศกิจกรรมเต็มไปด้วยความสุขสนาน มีความสุข
                พบรอยยิ้มเเละเสียงหัวเราะ ของนักเรียน - นักศึกษา
                ทั้งนี้ยังได้รับเกียรติจาก 
                👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ
                มอบเกียรติบัตร พร้อมเงินรางวัลให้กับผู้ที่ชนะการประกวดชุด ซานต้า
                Christmas
           
                👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ มอบเกียรติบัตร
                พร้อมเงินรางวัลให้กับผู้ที่ชนะการประกวดชุดผีฮาโลวีน เเละ
                ผู้ที่ชนะการประกวดรองเพลงสากล
       
                👉นางวีนัส สุวรรณ หัวหน้าเเผนกวิชาสามัญสัมพันธ์ มอบเกียรติบัตร
                พร้อมเงินรางวัลให้กับผู้ที่ชนะการประกวดชุด เเซนตี้ Christmas
                 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
                วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบคุณคณะผู้บริหาร
                คณะครูเเผนกวิชาสามัญสัมพันธ์ คณะครู บุคลากร นักเรียน - นักศึกษา
                ที่ได้จัดกิจกรรมที่มอบความสุขให้กับทุกคน เเละกิจกรรมดีๆเช่นนี้
                ไว้เจอกันปีหน้า วิทยาลัยเทคนิคกันทรลักษ์สวัสดีปีใหม่ 2567
      `,
      date: "ลงเมื่อวันที่ 27 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/06.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/07.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/08.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/09.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/27.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/28.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/29.webp",
      img31: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/32.webp",
      img32: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/32.webp",
      img33: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/33.webp",
      img34: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/34.webp",
      img35: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/35.webp",
      img36: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/36.webp",
      img37: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/37.webp",
      img38: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/38.webp",
      img39: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/39.webp",
      img40: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/40.webp",
      img41: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/41.webp",
      img42: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/42.webp",
      img43: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/43.webp",
      img44: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/44.webp",
      img45: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/45.webp",
      img46: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/46.webp",
      img47: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/47.webp",
      img48: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/48.webp",
      img49: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/49.webp",
      img50: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/50.webp",
      img51: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/51.webp",
      img52: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/52.webp",
      img53: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/53.webp",
      img54: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/54.webp",
      img55: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/55.webp",
      img56: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/56.webp",
      img57: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/57.webp",
      img58: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/58.webp",
      img59: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/59.webp",
      img60: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/60.webp",
      img75: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/61.webp",
      img61: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/62.webp",
      img62: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/63.webp",
      img63: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/64.webp",
      img64: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/65.webp",
      img65: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/66.webp",
      img66: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/67.webp",
      img67: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/68.webp",
      img68: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/69.webp",
      img69: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/70.webp",
      img70: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/71.webp",
      img71: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/72.webp",
      img72: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/73.webp",
      img73: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/74.webp",
      img74: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/32/75 .webp",
    }
  ]
}