export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/32/1.gif",
      date: "29 เมษายน 2568",
      description: ` 
ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี องค์ประธานโครงการ TO BE NUMBER ONE พระราชทานเกียรติบัตรแก่
  ...`,
      href: "/pressrelease/2568/press6804/press28",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/31/2.webp",
      date: "29 เมษายน 2568",
      description: ` 
 ขอเเสดงความยินดี 💙🧡 เจ้าหน้าที่ธุรการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น ประจำเดือน มีนาคม พ.ศ. ๒๕๖๘
  ...`,
      href: "/pressrelease/2568/press6804/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/30/1.webp",
      date: "29 เมษายน 2568",
      description: ` 
 ขอเเสดงความยินดี 💙🧡 เจ้าหน้าที่ธุรการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น ประจำเดือน มีนาคม พ.ศ. ๒๕๖๘
  ...`,
      href: "/pressrelease/2568/press6804/press26",
    },
    {
      name: ` ๒๘ เมษายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/28/1.webp",
      date: "29 เมษายน 2568",
      description: ` 
 นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมคณะกรมการจังหวัด หัวหน้าส่วนราชการ เเละนายอำเภอ ประจำจังหวัดศรีสะเกษ ครั้งที่ ๔/๒๕๖๘ 
 ...`,
      href: "/pressrelease/2568/press6804/press25",
    },
    {
      name: `ประกาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/27/1.webp",
      date: "24 เมษายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศ.... ประมูลร้านค้าสวัสดิการวิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease/2568/press6804/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/26/1.webp",
      date: "24 เมษายน 2568",
      description: ` 
ขอเชิญชวนร่วมส่งกำลังใจให้กับ นางสาวฐิติยาภรณ์ จอมใส (น้องปอย) นักเรียนเเผนกวิชาช่างก่อสร้าง เนื่องในโอกาสเข้ารับการประเมินนักเรียน เพื่อรับรางวัลพระราชทาน
 ...`,
      href: "/pressrelease/2568/press6804/press23",
    },
    {
      name: `๒๓ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/25/1.webp",
      date: "23 เมษายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 ...`,
      href: "/pressrelease/2568/press6804/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/24/12.webp",
      date: "23 เมษายน 2568",
      description: ` 
นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมการอบรมระยะสั้นที่วิทยาลัยเทคนิคอาชีวศึกษาเทียนจินโป๋ห่าย 
 ...`,
      href: "/pressrelease/2568/press6804/press21",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/7.webp",
      date: "21 เมษายน 2568",
      description: ` 
 นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
 ...`,
      href: "/pressrelease/2568/press6804/press20",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/22/1.webp",
      date: "18 เมษายน 2568",
      description: ` 
เเจ้ง... ผู้ปกครอง นักเรียน นักศึกษาใหม่ กำหนดการโครงการประชุมผู้ปกครองเเละปฐมนิเทศ นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568      ...`,
      href: "/pressrelease/2568/press6804/press19",
    },
    {
      name: `  ๑๗ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/21/01.webp",
      date: "17 เมษายน 2568",
      description: ` 
 ขอเชิญชวนประชาชน เข้าร่วมบริการ โครงการอาชีวะ ขนส่ง อาสาช่วยประชาชน (สงกรานต์ปลอดภัย เดินทางไปไหนก็มีความสุข)
    ...`,
      href: "/pressrelease/2568/press6804/press18",
    },
    {
      name: `๑๕ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/20/01.webp",
      date: "16 เมษายน 2568",
      description: ` 
 ขอเชิญชวนประชาชน เข้าร่วมบริการ โครงการอาชีวะ ขนส่ง อาสาช่วยประชาชน (สงกรานต์ปลอดภัย เดินทางไปไหนก็มีความสุข)
    ...`,
      href: "/pressrelease/2568/press6804/press17",
    },
    {
      name: `๑๕ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/19/1.webp",
      date: "16 เมษายน 2568",
      description: ` 
 ขอเชิญชวนประชาชน เข้าร่วมบริการ โครงการอาชีวะ ขนส่ง อาสาช่วยประชาชน (สงกรานต์ปลอดภัย เดินทางไปไหนก็มีความสุข)
    ...`,
      href: "/pressrelease/2568/press6804/press16",
    },
    {
      name: `๑๕ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/03.webp",
      date: "15 เมษายน 2568",
      description: ` 
 ขอเชิญชวนประชาชน เข้าร่วมบริการ โครงการอาชีวะ ขนส่ง อาสาช่วยประชาชน (สงกรานต์ปลอดภัย เดินทางไปไหนก็มีความสุข)
    ...`,
      href: "/pressrelease/2568/press6804/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/17/1.webp",
      date: "14 เมษายน 2568",
      description: ` 
สุขสันต์วันสงกรานต์ ประจำปี 2568
   ...`,
      href: "/pressrelease/2568/press6804/press14",
    },
    {
      name: `บริการฟรี‼️`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/16/08.webp",
      date: "13 เมษายน 2568",
      description: ` 
โดยมี ตรวจเช็คสภาพรถยนต์ รถจักรยานยนต์ รถยนไฟฟ้า เเละบริการพักรถพักคน เนื่องในเทศการสงกรานต์ ประจำปี ๒๕๖๘  
   ...`,
      href: "/pressrelease/2568/press6804/press13",
    },
    {
      name: `เเจ้ง... `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/15/1.webp",
      date: "11 เมษายน 2568",
      description: ` 
การจำหน่ายเครื่องเเต่งกายนักเรียน นักศึกษา ประจำปีการศึกษา 2568 ตั้งเเต่วันที่ 21 - 25 เมษายน 2568 ณ ห้องงานการค้าสวัสดิการฯ 
   ...`,
      href: "/pressrelease/2568/press6804/press12",
    },
    {
      name: `๑๑ เมษายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/16.webp",
      date: "11 เมษายน 2568",
      description: ` 
 นำโดย 👉นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมพิธีเปิดโครงการอาชีวะ
   ...`,
      href: "/pressrelease/2568/press6804/press11",
    },
    {
      name: `เเจ้ง...  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/13/1.webp",
      date: "10 เมษายน 2568",
      description: ` 
ผู้ปกครอง นักเรียน นักศึกษาใหม่ กำหนดการโครงการประชุมผู้ปกครองเเละปฐมนิเทศ นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568     
 ...`,
      href: "/pressrelease/2568/press6804/press10",
    },
    {
      name: `วันพุธที่ ๙ เมษายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/08.webp",
      date: "10 เมษายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการสืบสานประเพณีไทย เนื่องในวันสงกรานต์ ประจำปี ๒๕๖๘
      ...`,
      href: "/pressrelease/2568/press6804/press9",
    },
    {
      name: `วันพุธที่ ๙ เมษายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/15.webp",
      date: "10 เมษายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้รับความเมตตา จาก พระครู ศรีรัตนาภิรักษ์ รองเจ้าคณะจังหวัดศรีสะเกษ วัดเกียรติแก้วสามัคคี มอบเกียรติติบัตร 
      ...`,
      href: "/pressrelease/2568/press6804/press8",
    },
    {
      name: `วันพุธที่ ๙ เมษายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/30.webp",
      date: "10 เมษายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทลักษ์  คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา 
      ...`,
      href: "/pressrelease/2568/press6804/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/8/1.webp",
      date: "8 เมษายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา
      ...`,
      href: "/pressrelease/2568/press6804/press6",
    },
    {
      name: `๘ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/18.webp",
      date: "8 เมษายน 2568",
      description: ` 
โดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรฯ
      ...`,
      href: "/pressrelease/2568/press6804/press5",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/08.webp",
      date: "3 เมษายน 2568",
      description: ` 
 นำโดย  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา 
      ...`,
      href: "/pressrelease/2568/press6804/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/4/1.webp",
      date: "3 เมษายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา
      ...`,
      href: "/pressrelease/2568/press6804/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/2/1.webp",
      date: "3 เมษายน 2568",
      description: ` 
ประชาสัมพันธ์ การมอบตัวนักเรียน นักศึกษา ขั้นตอน 5 (รอบสอบคัดเลือก) วันพฤหัสบดีที่ 3 เมษายน 2568 ณ โดมข้างห้องทะเบียน
      ...`,
      href: "/pressrelease/2568/press6804/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/01.webp",
      date: "3 เมษายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร มอบภาพรวมผู้สำเร็จการศึกษา 
      ...`,
      href: "/pressrelease/2568/press6804/press1",
    },
    {
      name: `คิดถึงกันไหม...   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/33/1.webp",
      date: "2 เมษายน 2568",
      description: ` 
ช่วงปิดเทอม อีกหนึ่งปีการศึกษาที่ผ่านไป พร้อมกับบทเรียนใหม่ ๆ ไม่ใช่แค่ในห้องเรียน แต่รวมถึงเรื่องราวในชีวิตด้วย 🎢✨ 
      ...`,
      href: "/pressrelease/2568/press6803/press40",
    },
    {
      name: `ประกาศรายชื่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/32/1.webp",
      date: "2 เมษายน 2568",
      description: ` 
ผู้ผ่านการสอบคัดเลือกเพื่อศึกษาต่อ (รอบสอบคัดเลือก) ประจำปีการศึกษา 2568 ระดับ ปวช. เเละ ปวส.
 ...`,
      href: "/pressrelease/2568/press6803/press39",
    },
  ],
};
