export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/8/1.webp",
      date: "8 เมษายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา
      ...`,
      href: "/pressrelease/2568/press6804/press6",
    },
    {
      name: `๘ เมษายน ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/7/18.webp",
      date: "8 เมษายน 2568",
      description: ` 
โดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรฯ
      ...`,
      href: "/pressrelease/2568/press6804/press5",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/08.webp",
      date: "3 เมษายน 2568",
      description: ` 
 นำโดย  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา 
      ...`,
      href: "/pressrelease/2568/press6804/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/4/1.webp",
      date: "3 เมษายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา
      ...`,
      href: "/pressrelease/2568/press6804/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/2/1.webp",
      date: "3 เมษายน 2568",
      description: ` 
ประชาสัมพันธ์ การมอบตัวนักเรียน นักศึกษา ขั้นตอน 5 (รอบสอบคัดเลือก) วันพฤหัสบดีที่ 3 เมษายน 2568 ณ โดมข้างห้องทะเบียน
      ...`,
      href: "/pressrelease/2568/press6804/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/01.webp",
      date: "3 เมษายน 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร มอบภาพรวมผู้สำเร็จการศึกษา 
      ...`,
      href: "/pressrelease/2568/press6804/press1",
    },
    {
      name: `คิดถึงกันไหม...   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/33/1.webp",
      date: "2 เมษายน 2568",
      description: ` 
ช่วงปิดเทอม อีกหนึ่งปีการศึกษาที่ผ่านไป พร้อมกับบทเรียนใหม่ ๆ ไม่ใช่แค่ในห้องเรียน แต่รวมถึงเรื่องราวในชีวิตด้วย 🎢✨ 
      ...`,
      href: "/pressrelease/2568/press6803/press40",
    },
    {
      name: `ประกาศรายชื่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/32/1.webp",
      date: "2 เมษายน 2568",
      description: ` 
ผู้ผ่านการสอบคัดเลือกเพื่อศึกษาต่อ (รอบสอบคัดเลือก) ประจำปีการศึกษา 2568 ระดับ ปวช. เเละ ปวส.
 ...`,
      href: "/pressrelease/2568/press6803/press39",
    },
  ],
};
