export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการพัฒนาบุคลิกภาพ และมารยาททางสังคม ภายใต้โครงการทุนนวัตกรรมสายอาชีพชั้นสูง
 `,
  },
  {
    description: `
ซึ่งได้รับเกรียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดงานการฝึกอบรมโครงการพัฒนาบุคลิกภาพและมารยาททางสังคม ของนักเรียน นักศึกษา  ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
          `,
  },
  {
    description: `
ทั้งนี้ได้ความอนุเคราะห์จาก สภาวัฒนธรรม อ.กันทรลักษ์ 
👉นางสุดารัตน์ ไชยสัตย์ เลขานุการนายกเทศมนตรีเมืองกันทรลักษ์ และ👉นางสาวณัตติยา  หล่อวินิจนันท์ มาร่วมเป็นวิทยากร ให้ความรู้ ให้ทักษะ และโอกาสในการพัฒนาตนเองในสังคมที่ดีขึ้นเป็นผู้มีมารยาท ค้นหาศักยภาพพร้อมการเปลี่ยนแปลงตนเองให้อยู่ในสังคมอย่างมีความสุข นอกจากนี้ทางวิทยาลัยฯ  โดยผู้อำนวยการวิทยาลัยฯ ได้มอบเกียรติแก่วิทยากรที่ได้สละเวลามอบความรู้ที่มีคุณค่าและเป็นประโยชน์อย่างยิ่ง และมอบหมายให้ 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร มอบเกียรติบัตรรับรองผลผ่านการอบรมโครงการฯ เเก่นักเรียน นักศึกษา ในวันที่ ๒ สิงหาคม ๒๕๖๗
         `,
  },
];

export const DataDate = [{ date: `2  สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/54.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/0.webp" },
];
