export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
  นางสาวทักษิณา ชมจันทร์  ผูัอำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบเกียรติยกย่องเชิดชูเกียรติให้กับ นางสาวฐิติยาภรณ์ จอมใส เเผนกวิชาช่างก่อสร้าง เนื่องในโอกาสได้รับคัดเลือกเป็นนักเรียน ผู้มีคุณธรรมประพฤติดี มีความซื่อสัตย์ สุจริต เเละเป็นเเบบอย่างที่ดี ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
];

export const DataDate = [{ date: `4 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/5/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/5/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/5/3.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
