export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
จัดกิจกรรมโครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567     `,
  },
  {
    description: `
ซึ่งวันพุธที่ 23 ตุลาคม 2567 เวลา 18.00 น.  กิจกรรมประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์  ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `25 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/45/70.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/42/0.webp" },
];
