export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๗ กรกฎาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 
`,
  },

  {
    description: ` 
    นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา
  `,
  },
  {
    description: ` 
    นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ และคระครู นักเรียน นักศึกษา 
  `,
  },

  {
    description: `
 เข้าร่วมกิจกรรมถวายเทียนพรรษา โครงการภายใต้กิจกรรมส่งเสริมคุณธรรมจริยธรรม และสร้างจิตสำนึก ชาติ ศาสนา พระมหากษัตริย์ ประวัติชาติชาติไทย และวันสำคัญของชาติ ทั้งนี้ ผู้อำนวยการวิทยาลัยฯ คณะผู้บริหาร ครู และตัวแทนนักเรียน นักศึกษาได้ถวายเทียนพรรษาแก่พระสงฆ์ จำนวน ๒ เล่ม และถวายปัจจัย สังฆทาน ณ วัดจานคุณาราม อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ เนื่องในวันเข้าพรรษา ในวันที่ ๒๐ กรกฎาคม ๒๕๖๗ นอกจากนี้นักเรียน นักศึกษา ได้บำเพ็ญประโยชน์บริเวรโดยรอบ
   `,
  },
];

export const DataDate = [{ date: `17 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/43.webp" },
];
