// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press28",
    },
    next: {
      href: "/pressrelease/2569/press6901/press30",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `14 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศ "ดอกจานเกมส์" ชุดที่ 3 ` },
  { description: `วันที่ 13 มกราคม 2569` },
  {
    description: `     ภายใต้ โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวันที่ 12–15 มกราคม 2569 ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `“เมื่อพลังรวมเป็นหนึ่ง ศักดิ์ศรีไม่มีวันพ่ายแพ้”` },
  { description: `Morphin’ Time! ดอกจานเกมส์ เริ่มแล้ว! ⚡🔥` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/78.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/79.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/29/80.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/28/00.webp" },
];
