export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
จัดกิจกรรมโครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567
    `,
  },
  {
    description: `
ซึ่งวันพุธที่ 23 ตุลาคม 2567  เปิดกองลูกเสือวิสามัญฯ  โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นผู้อำนวยการค่ายฯ ในการกล่าวเปิดกองลูกเสือ ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `25 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/43/20.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/42/0.webp" },
];
