// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันที่ 22 ตุลาคม 2568 `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `22 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวณัตติยา หล่อวินิจนันท์ หัวหน้างานประชาสัมพันธ์ ได้พบปะพูดคุยกับนักเรียน นักศึกษา เกี่ยวกับการจอดบริเวณฝั่งตรงข้ามหน้าวิทยาลัยฯ ซึ่งอาจก่อให้เกิดความเดือดร้อนและไม่ปลอดภัยต่อทรัพย์สินของนักเรียน นักศึกษา เพื่อความเป็นระเบียบเรียบร้อย และความปลอดภัยของรถนักเรียน นักศึกษา จึงขอความร่วมมือ #งดการจอดรถบริเวณหน้าวิทยาลัยฯ และให้นำรถเข้ามาจอดภายในโรงจอดรถในวิทยาลัยฯ จึงขอความร่วมมือจากนักเรียน นักศึกษาในการปฏิบัติตามประกาศอย่างเคร่งครัด ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/0.webp" },
]
