export const DataPressrelease = {
  Item: [
    {
      title: `
วันเสาร์ ที่ 30 พฤศจิกายน 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วย คณะครู บุคลากรทางการศึกษา งานกองทุนเพื่อความเสมอภาคทางการศึกษา วิทยาลัยเทคนิคกันทรลักษ์ นำนักเรียน นักศึกษา ทุนนวัตกรรมสายอาชีพชั้นสูง ร่วมออกบริการโครงการยกระดับการจัดการเรียนการสอนร่วมกับหน่วยงานภายนอก  เพื่อให้ผู้เรียนได้รับประสบการณ์ตรง ได้เรียนรู้ สัมผัส สภาพความเป็นจริงก่อให้เกิดการเชื่อมโยงระหว่างการเรียนรู้ในห้องเรียนกับสถานการณ์จริง และสามารถสร้างองค์ความรู้ กระบวนการเรียนรู้ โดยมี นักเรียน นักศึกษาแผนกวิชาช่างไฟฟ้ากำลัง ช่างกลโรงงาน และช่างอิเล็กทรอนิกส์ ออกให้บริการซ่อมเครื่องใช้ไฟฟ้า ตรวจเช็คระบบไฟฟ้า และระบบอิเล็กทรอนิกส์ ในโรงเรียนเครือข่าย ระหว่างวันที่ 30 พฤศจิกายน – 1 ธันวาคม 2567 ณ โรงเรียนศรีรัตนะวิทยา และ โรงเรียนบึงมะลูวิทยา
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `2 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/19.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/0.webp" },
];
