export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `ขอเชิญชวนทุกท่าน ร่วม เดิน วิ่ง ปั่น ป้องกันอัมพาต ครั้งที่ 11 เฉลิมพระเกียรติฯ จังหวัดศรีสะเกษ ในวันที่ 2 พฤศจิกายน 2568 เวลา 05.30 น. ณ สนามกีฬา กกท. อำเภอเมืองศรีสะเกษ ` },
  { description: `สามารถสมัครเข้าร่วมได้ตั้งเเต่วันนี้ - 20 กันยายน 2568 โดยมีค่าสมัคร` },
  { description: `- ประชาชนทั้วไป ค่าสมัคร 360.- ` },
  { description: `- กลุ่มเยาวชนอายุ 7-18 ปี ค่าสมัคร 240.-` },
  { description: `**** เหลือเเค่ 10 วันเท่านั้น ****` },


  // { description: `` },

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `11 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/18/00.webp" },] 