export const DataPressrelease = {
  Item: [
    {
      title: `
 วิทยาลัยเทคนิคกันทรลักษ์

 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประชาสัมพันธ์ นักเรียน นักศึกษาที่สนใจขอยื่นกู้ กองทุนเงินให้กู้ยืม
    `},
  {
    description: ` 
เพื่อการศึกษา (กยศ.) ประจำปีการศึกษา 2568
 
    `},
  {
    description: ` 
 สามารถติดต่อสอบถาม หรือสมัครได้ที่ งานเเนะเเนวอาชีพเเละการจัดหางาน ณ อาคารเฉลิมพระเกียรติ ตั้งเเต่วันนี้ถึง วันที่ 6 มิถุนายน 2568
    `},
  {
    description: ` 
 เวลา เวลา 07.30 - 17.30 น. เว้นวันหยุดราชการ เเละวันนักขัตฤกษ์
    `},
  {
    description: ` 
 
    `},

]

export const DataDate = [{ date: `30 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/66/1.webp" },


]