export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/16/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเกษตรและเทคโนโลยีมหาสารคาม ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/15/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคนครพนม ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/14/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคเกษตรวิสัย ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/13/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคพระนครศรีอยุธยา ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/12/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคบ้านเเพง ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/11/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยการอาชีพขุนหาญ ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press11",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/10/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคศรีสะเกษ ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press10",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/9/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคนครอุลราชธานี ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/8/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคมหาสารคาม ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press8",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/7/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคเดชอุดม ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/6/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคกันทรารมย์ ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/5/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยอาชีวศึกษาอุบลราชธานี ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press5",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/4/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคอุบลราชธานี ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/3/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยสารพัดช่างศรีสะเกษ ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/2/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคยโสธร ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press2",
    },
    {
      name: `ขอขอบคุณ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/1/1.webp",
      date: "1 สิงหาคม 2568",
      description: `
วิทยาลัยสารพัดช่างศรีสะเกษ มาบริการตัดผมพี่น้องประชาชน ฟรี ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6808/press1",
    },
  ],
};
