export const DataPressrelease = {
  navItems: [
    {
      name: `ทรงพระเจริญ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/44/00.webp",
      date: "7 สิงหาคม 2568",
      description: `
สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง เนื่องในโอกาสวันเฉลิมพระชนมพรรษา ๑๒ สิงหาคม ๒๕๖๘
 `,
      href: "/pressrelease/2568/press6808/press44",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/43/1.webp",
      date: "7 สิงหาคม 2568",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา
 `,
      href: "/pressrelease/2568/press6808/press43",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/42/1.gif",
      date: "7 สิงหาคม 2568",
      description: `
ขอขอบคุณ คณะผู้บริหาร นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู บุคลากรทางการศึกษา นักเรียน 
 `,
      href: "/pressrelease/2568/press6808/press42",
    },
    {
      name: `ภาพบรรยากาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/41/1.gif",
      date: "7 สิงหาคม 2568",
      description: `
วันที่ 24 กรกฎาคม - 5 สิงหาคม 2568 13 วัน ในครอบครัว KTL- TC จากวันแรก จนถึงวันนี้ เราได้เรียนรู้อะไรมากมาย  
 `,
      href: "/pressrelease/2568/press6808/press41",
    },
    {
      name: `ยินดีต้อนรับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/01.webp",
      date: "7 สิงหาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยทีมงาน บรรยากกาศการมอบของบริจาคเครื่องใช้อุปโภค บริโภค 
`,
      href: "/pressrelease/2568/press6808/press40",
    },
    {
      name: `ยินดีต้อนรับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/01.webp",
      date: "7 สิงหาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยทีมงาน บรรยากกาศการมอบของบริจาคเครื่องใช้อุปโภค บริโภค 
`,
      href: "/pressrelease/2568/press6808/press39",
    },
    {
      name: `ยินดีต้อนรับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/38/00.webp",
      date: "7 สิงหาคม 2568",
      description: `
ดร.นันทวัน วงศ์ขจรกิตติ ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษาและคณะ พร้อมด้วยคณะบุคลากรมหาวิทยาลัยราชภัฎศรีสะเกษ
`,
      href: "/pressrelease/2568/press6808/press38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/37/00.webp",
      date: "7 สิงหาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ส่งต่อของบริจาคเครื่องใช้ อุปโภค บริโภค เเละเงินรับบริจาค
`,
      href: "/pressrelease/2568/press6808/press37",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/36/00.webp",
      date: "7 สิงหาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ส่งต่อของบริจาคเครื่องใช้ อุปโภค บริโภค เเละเงินรับบริจาค
`,
      href: "/pressrelease/2568/press6808/press36",
    },
    {
      name: `ประกาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/35/00.webp",
      date: "5 สิงหาคม 2568",
      description: `
ขออนุญาตปิดศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์ เพื่อเตรียมเปิดการจัดการเรียนการสอน **ยกเว้น “ศูนย์พยาบาลวิทยาลัยเทคนิคกันทรลักษ์” 
`,
      href: "/pressrelease/2568/press6808/press35",
    },
    {
      name: `๓ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/34/00.webp",
      date: "3 สิงหาคม 2568",
      description: `
สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา ทรงพระกรุณาโปรดให้พลเอกศิวะ ภระมรทัต เป็นผู้แทนพระองค์ เชิญถุงพระราชทาน
`,
      href: "/pressrelease/2568/press6808/press34",
    },
    {
      name: `๓ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/33/00.webp",
      date: "3 สิงหาคม 2568",
      description: `
สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา ทรงพระกรุณาโปรดให้พลเอกศิวะ ภระมรทัต เป็นผู้แทนพระองค์ เชิญถุงพระราชทาน
`,
      href: "/pressrelease/2568/press6808/press33",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/32/1.webp",
      date: "3 สิงหาคม 2568",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
`,
      href: "/pressrelease/2568/press6808/press32",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/31/00.webp",
      date: "3 สิงหาคม 2568",
      description: `
จากวิทยาลัยเทคนิคกันทรลักษ์ เนื่องจากปัจจุบันสถานการณ์ยังไม่ปลอดภัย จึงขอให้ประชาชนในพื้นที่เสี่ยงภัย พักอาศัยในศูนย์พักพิงชั่วคราว 
`,
      href: "/pressrelease/2568/press6808/press31",
    },
    {
      name: `ขอขอบพระคุณ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/30/00.webp",
      date: "3 สิงหาคม 2568",
      description: `
ขอขอบพระคุณ สมาชิกวุฒิสภา ร่วมสนับสนุนทุนดูเเลผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย–กัมพูชา  จำนวนเงิน 100,000 บาท ณ ศูนย์พักพิง
`,
      href: "/pressrelease/2568/press6808/press30",
    },
    {
      name: `ขอขอบพระคุณ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/29/00.webp",
      date: "3 สิงหาคม 2568",
      description: `
ขอขอบพระคุณ สำนักงานอาชีวศึกษาจังหวัดขอนแก่น ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย
`,
      href: "/pressrelease/2568/press6808/press29",
    },
    {
      name: `ขอขอบพระคุณ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/28/00.webp",
      date: "3 สิงหาคม 2568",
      description: `
ขอขอบพระคุณ ชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคศรีสะเกษ  เป็นจิตอาสาร่วมช่วยเหลือผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา ณ 
`,
      href: "/pressrelease/2568/press6808/press28",
    },
    {
      name: `๒ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/27/00.webp",
      date: "3 สิงหาคม 2568",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมต้อนรับ
  `,
      href: "/pressrelease/2568/press6808/press27",
    },
    {
      name: `๒ สิงหาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/26/13.webp",
      date: "3 สิงหาคม 2568",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมพิธีบายศรีสู่ขวัญ
  `,
      href: "/pressrelease/2568/press6808/press26",
    },
    {
      name: `ขอขอบพระคุณ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/25/00.webp",
      date: "3 สิงหาคม 2568",
      description: `
ขอขอบพระคุณ วิทยาลัยสารพัดช่างศรีสะเกษ ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย 
  `,
      href: "/pressrelease/2568/press6808/press25",
    },
    {
      name: `ขอขอบพระคุณ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/24/00.webp",
      date: "3 สิงหาคม 2568",
      description: `
ขอขอบพระคุณ วิทยาลัยเทคนิคราษีไศล ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย 
 `,
      href: "/pressrelease/2568/press6808/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/23/1.webp",
      date: "2 สิงหาคม 2568",
      description: `
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
  `,
      href: "/pressrelease/2568/press6808/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/22/00.webp",
      date: "2 สิงหาคม 2568",
      description: `
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
  `,
      href: "/pressrelease/2568/press6808/press22",
    },
    {
      name: `ข้อความสั้นๆ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/21/01.webp",
      date: "2 สิงหาคม 2568",
      description: `
เเละความน่ารักของวัย จากเด็กๆที่ส่งกำลังใจให้คณะครู เเละทีมงานวิทยาลัยเทคนิคกันทรลักษ์ 😍 ในการดูเเละพี่น้องประชาชนคนไทย 
 `,
      href: "/pressrelease/2568/press6808/press21",
    },
    {
      name: `บรรยากาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/20/5.webp",
      date: "2 สิงหาคม 2568",
      description: `
ความน่ารักของคนไทย  🇹🇭 ขอให้ทุกคนสู้ๆ วิทยาลัยเทคนิคกันทรลักษ์เป็นกำลังใจให้ครับ 💛🧡💙❤️🤍
 `,
      href: "/pressrelease/2568/press6808/press20",
    },
    {
      name: `ร่วมต้อนรับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/00.webp",
      date: "2 สิงหาคม 2568",
      description: `
เเละนำเสนอการรับมือในการอพยพฯ เเละขั้นตอนการดูเเลพี่น้องประชาชน จากเหตุกการณ์อพยพในเขตชายเเดนไทย - กัมพูชา เเก่คณะทูต ทูตทหาร
 `,
      href: "/pressrelease/2568/press6808/press19",
    },
    {
      name: `๑ สิงหาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/18/09.webp",
      date: "2 สิงหาคม 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา 
 `,
      href: "/pressrelease/2568/press6808/press18",
    },
    {
      name: `ประกาศ!!!`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/17/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ แจ้งหยุดเรียนกรณีพิเศษเพิ่มเติม “เนื่องจากปฎิบัติภารกิจ ยังไม่แล้วเสร็จ”
 `,
      href: "/pressrelease/2568/press6808/press17",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/16/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเกษตรและเทคโนโลยีมหาสารคาม ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/15/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคนครพนม ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/14/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคเกษตรวิสัย ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/13/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคพระนครศรีอยุธยา ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/12/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคบ้านเเพง ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/11/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยการอาชีพขุนหาญ ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press11",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/10/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคศรีสะเกษ ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press10",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/9/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคนครอุลราชธานี ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/8/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคมหาสารคาม ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press8",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/7/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคเดชอุดม ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/6/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคกันทรารมย์ ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/5/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยอาชีวศึกษาอุบลราชธานี ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press5",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/4/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคอุบลราชธานี ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/3/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยสารพัดช่างศรีสะเกษ ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/2/00.webp",
      date: "1 สิงหาคม 2568",
      description: `
 ขอขอบพระคุณ วิทยาลัยเทคนิคยโสธร ร่วมสนับสนุน เเละบริจาคสิ่งของ อุปโภค บริโภค ผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา 
`,
      href: "/pressrelease/2568/press6808/press2",
    },
    {
      name: `ขอขอบคุณ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/1/1.webp",
      date: "1 สิงหาคม 2568",
      description: `
วิทยาลัยสารพัดช่างศรีสะเกษ มาบริการตัดผมพี่น้องประชาชน ฟรี ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6808/press1",
    },
  ],
};
