export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศการเรียนการสอนของนักเรียน
`,
    },
  ],
};

export const Description = [
  {
    description: `
 นักศึกษา เเผนกวิชาช่างเชื่อมโลหะ 👩‍🏭 โดยมีครูผู้สอน นายจักรกฤษณ์  พันธ์ศรี
`,
  },

  {
    description: ` 
 
  `,
  },
  {
    description: ` 
   `,
  },

  {
    description: `
       `,
  },
];

export const DataDate = [{ date: `18 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/11.webp" },
];
