export const DataPressrelease = {
  Item: [
    {
      title: `
ภาพบรรยากาศ นักเรียน นักศึกษา
`,
    },
  ],
};

export const Description = [
  {
    description: `
 #เทคนิคกันท์ เข้าร่วมกิจกรรมวันสุนทรภู่ เเละวันต่อต้านยาเสพติด เเละกิจกกรมการประกวดมากมาย ดังนี้
  `,
  },

  {
    description: ` 👉การประกวดวงดนตรีโฟล์คซอง 
  `,
  },

  {
    description: ` 👉เพลงบังคับ เพลงพระราชนิพนธ์ 1 เพลง
  `,
  },
  {
    description: ` 👉เพลงอิสระ 1 เพลง
  `,
  },
  {
    description: ` 👉 การประกวดเเต่งกายวรรณคดี
  `,
  },
  {
    description: ` 👉การประกวดอ่านทํานองเสนาะ
  `,
  },
  {
    description: ` ในวันที่ ๒๖ มิถุนายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/75.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/76.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/42/77.webp" },
];
