export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 ช่องทางเเละขั้นตอนการชำระเงินค่าลงทะเบียนเรียน 
ภาคเรียนที่ ๒ ปีการศึกษา ๒๕๖๗ สำหรับนักเรียน นักศึกษาที่ไม่สามารถเดินทางมาลงทะเบียนได้
    `,
  },
  {
    description: `
 *** หมายเหตุ นักเรียน นักศึกษาที่สามารถเดินทางมาได้ ให้มาลงทะเบียนเเละชำระเงินได้ที่วิทยาลัยฯ ตามวันเวลาที่กำหนด
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `11 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/14/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/14/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/14/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/14/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/14/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/0.webp" },
];
