export const DataPressrelease = {
  Item: [
    {
      title: `
ผู้สมัครเลือกตั้ง
 `,
    },
  ],
};

export const Description = [
  {
    description: `
"ถึงมีเวลาเเค่ 1 ปี ก็จะทำให้ดีกว่าหลายปีที่ผ่านมา"
  `},
  {
    description: `
นายเจษฎากรณ์ ศรีคำ (ฟ้า) เเผนกวิชาการบัญชี
  `},
  {
    description: `
ผู้สมัครเลือกตั้งหมายเลข 9
  `},
  {
    description: `
กิจกรรมการเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับสถานศึกษา ประจำปีการศึกษา 2569 
  `},
  {
    description: `
 วันพุธที่ 18 มิถุนายน 2568 เวลา 09.00 - 15.00 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์   `},
]

export const DataDate = [{ date: `17 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/43/1.webp" },
]
