export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบรางวัลเเละเกียรติบัตริเเก่นักเรียน นักศึกษา ที่ได้รับรางวัลการประกวดเเข่งขัน เนื่องในสัปดาห์วิทยาศาสตร์แห่งชาติ ประจำปีการศึกษา 2568  ณ วิทยาลัยเทคนิคกันทรลักษ์ โดยมีกิจกกรม ดังนี้` },
  { description: `1. การประกวดวาดภาพวันวิทยาศาสตร์` },
  { description: `2. การประกวดจรวดขวดน้ำ ประเภทยิงเเม่น ระดับ ปวช.` },
  { description: `3. การประกวดจรวดขวดน้ำ ประเภทยิงเเม่น ระดับ ปวส.` },

  // { description: `` },

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `11 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/20/1/32.webp" },
] 