export const DataPressrelease = {
  Item: [
    {
      title: `
 ๓๑ มีนาคม ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
  นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจนักเรียน นักศึกษา ที่เข้าร่วมการทดสอบวัดความรู้นักเรียน นักศึกษา เข้าศึกษาต่อระดับประกาศนียบัตรวิชาชีพ (ปวช.) และระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) รอบสอบคัดเลือก ประจำปีการศึกษา ๒๕๖๘ ณ ห้องสอบอาคารวิทยบริการวิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `31 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/06.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/0.webp" },
]
