export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๗ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการทำสัญญากู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.)  ภาคเรียนที่ ๑ ประจำปีการศึกษา ๒๕๖๗  `,
  },
  {
    description: `
   โดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยนางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน คณะครู บุคลากร ได้ดูแลคณะผู้ปกครอง นักเรียน นักศึกษา และจัดเตรียม-ตรวจเอกสารให้ถูกต้องเรียบร้อยในทำสัญญากู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา(กยศ.)ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๑๗ - ๑๘ สิงหาคม ๒๕๖๗ ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `17 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/50.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/22.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/0.webp" },
];
