export const DatatPressrelease15 = {
  Item: [
    {
      title: `กิจกรรมรอบกองไฟ🔥`,
      description: `โอ้เมื่อมีไฟ ไฟ ไฟ ลุกขึ้นแจ่มจ้า สุขอุราเมื่อเรามา พร้อมหน้ากัน
      คืนวันนี้มีสุขปลดเปลื้องทุกข์รับความสำราญ
      เธอกับฉันนั้นมาเล่นรอบกองไฟ (ซ้ำ)
      ไฟมันลุกมีความร้อนไม่อาทรความร้อนของไฟ ไฟจะลุกจะร้อนเพียงใด
      สุขฤทัยร่วมวงเฮฮา (ซ้ำ)
      🐯กิจกรรมสำคัญของการเข้าค่ายลูกเสือที่ขาดไม่ได้ คือ
      กิจกรรมรอบกองไฟ🔥#เทคนิคกันทร์ ณ วันที่ 18 พฤศจิกายน 2566 นำโดย
      นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการ ฝ่ายเเผนงานเเละความร่วมมือ
      ประธานกล่าวเปิดงาน รวมถึงผู้ติดตาม คณะผู้บริหาร ครู ผู้กำกับ
      เเละบุคลากร วิทยาลัยเทคนิคกันทรลักษ์
      คณะลูกเสือขอขอบคุณผู้ใหญ่ใจดี นางสาววิภาวรรณ สีเเดด
      รองผู้อำนวยการ ฝ่ายเเผนงานเเละความร่วมมือ
      เเละผู้ที่ไม่ได้เอ่ยนามในครั้งนี้ ที่ได้นำ ขนม น้ำ อาหาร
      มามอบให้ในกิจกรรมรอบกองไฟ คณะลูกเสือขอขอบคุณ คณะผู้บริหาร
      ผู้กำกับ ครู บุคลากร พยาบาล เเม่ครัว ภารโรง พร้อมฝ่ายอื่น
      ๆที่ไม่ได้เอ่ยถึง คอยสนับสนุนกิจกรรม เเละ
      ดูเเลลูกเสือทุกนายเป็นอย่างดี จนสามารถผ่านพ้นกิจกรรมไปด้วยดี
      ลูกเสือ พร้อมกับทีมวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณ
      เเละขออวยพรให้ทุกท่านจงมีสุขภาพร่างกายที่เเข็งเเรง`,
      date: "เมื่อวันที่ ๑๘ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/15/20.webp",
    },
  ],
};
