import React from 'react'
import MPM from './mpm/page'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                – แสดงผลการวิเคราะห์ผลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของสถานศึกษาอาชีวศึกษาย้อนหลัง 1 ปี งบประมาณ อย่างน้อย ประกอบด้วย ดังนี้<br />
                1) ประเด็นที่เป็นข้อบกพร่องหรือจุดอ่อนที่จะต้องแก้ไขโดยเร่งด่วน<br />
                2) ประเด็นที่จะต้องพัฒนาให้ดีขึ้น ที่มีความสอดคล้องกับผลการประเมินฯ(หากไม่ได้ดำเนินการให้แสดงมาตรการที่ส่งเสริมคุณธรรมและความโปร่งใส่ภายในสถานศึกษา หรือนโยบาย ไม่รับของขวัญ)<br />
            </div>

            <p className='text-xl'>Link Wab Page</p>
            <div className='py-4'>
                <MPM />
            </div>
        </>
    )
}
