export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 16 กุมภาพันธ์ 2567
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความยินดี โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
`,
  },
  {
    description: `  นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 `,
  },
  {
    description: `นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ มอบเกียรติบัตร เเละทุนการศึกษาให้กับนักเรียน นักศึกษา ผู้ที่ได้รับเรางวัลการประกวด
 `,
  },
  {
    description: ` โปสเตอร์ เเละวาดภาพระบายสีต่อต่ายยาเสพติด หัวข้อ “ต่อต้านยาเสพติด”ชมรม TO BE NUMBER ONE ซึ่งผู้ที่ได้รับรางวัล ได้เเก่
 `,
  },
  {
    description: ` ประกาศรางวัลการประกวดโปสเตอร์ต่อต้านยาเสพติด

 `,
  },
  {
    description: `รางวัลชนะเลิศ นางสาวกมลชนก ชื่นชาย แผนกวิชาอิเล็กทรอนิกส์
 `,
  },
  {
    description: `รางวัลรองชนะเลิศอันดับ 1 นางสาวปภาวรินท์ เเก้วมงคล แผนกวิชาการบัญชีรางวัลรองชนะเลิศอันดับ 2 นายเกียรติภูมิ วันตา แผนกวิชาการบัญชี

 `,
  },
  {
    description: `ชมเชย นายดำรงศักดิ์ คมกรด แผนกวิชาการบัญชี
 `,
  },
  {
    description: `ประกาศรางวัลการประกวดวาดภาพระบายสีต่อต้านยาเสพติด
 `,
  },
  {
    description: `รางวัลชนะเลิศ นาวสาวจรรยารัตน์ พิทักษ์ เเผนกวิชาการตลาด
 `,
  },
  {
    description: ` รางวัลรองชนะเลิศอันดับ 1 นายณัฏฐ์พัชยา เลื่อนฤทธิ์ แผนกวิชาการตลาด
 `,
  },
  {
    description: `รองชนะเลิศ อันดับ ๑ จิโป่มน้อยผจญภัย นายผไทเทพ สิมณี
 `,
  },
  {
    description: `ชมเชย นางสาวนันทิชา ชามนตรี แผนกวิชาการตลาด
 `,
  },
  {
    description: ` ขอเเสดงความยินดี
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `16 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/92/10.webp" },
];
