export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๗ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ชมรมจิตอาสากู้ภัยเทคนิคกันท์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  "ร่วมเเบ่งปัน ช่วยภัยน้ำท่วม " 
    `,
  },
  {
    description: `
👉 ขอเชิญชวนทุกท่านร่วมบริจาคสิ่งของ เพื่อช่วยเหลือผู้ประสบอุทกภัยในภาคอีสาน โดยรับบริจาค เช่น 
    `,
  },
  {
    description: `
- น้ำดื่ม
    `,
  },
  {
    description: `
    - อาหารเเห้ง
    `,
  },
  {
    description: `
- ยารักษาโรค
    `,
  },
  {
    description: `
- เสื้อผ้า / เครื่องนุ่มห่ม
    `,
  },
  {
    description: `
- เเปรงฟัน / ยาสีฟัน /ผ้าอนามัย เเละอื่นๆ 
    `,
  },
  {
    description: `
- นมกล่อง
    `,
  },
  {
    description: `
    - ไฟฉาย เป็นต้น 
    `,
  },
  {
    description: `
👉 เปิดรับบริจาคได้ตั้งเเต่วันนี้ เป็นต้นไป ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์  
สามารถติดต่อสอบถามได้ที่ 
    `,
  },
  {
    description: `
    ๐๘๓ - ๘๕๘๑๘๙๓ / 083-858-1893
    `,
  },
  {
    description: `
    ๐๘๒ - ๘๕๒๓๒๓๓ / 082-852-3233
    `,
  },
  {
    description: `
    KTL -TC ONE TEAM
    `,
  },
  {
    description: `
ขออนุโมธนาบุญกับคุณครูบุญจันทร์ โตมร และผู้ใหญ่ใจดีทุกท่านร่วมทำบุญบริจาคช่วยเหลือน้ำท่วม น้ำดื่ม 54 แพ็ค ค่ะ
    `,
  },
  {
    description: `
ขออนุโมธนาบุญกับคุณครูวันทนา วิศรีสิทธิ์ ร่วมทำบุญบริจาคช่วยเหลือน้ำท่วม น้ำดื่ม 10 แพ็ค ค่ะ
    `,
  },
  {
    description: `
ขออนุโมธนาบุญกับคุณครูรัฐกรณ์ แว่นดี และคุณครูศักดิ์กรินทร์ ประชา ร่วมบริจาคช่วยเหลือน้ำท่วม น้ำดื่ม 16 แพ็ค ค่ะ
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/9.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/10.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/0.webp" },
];
