export const DataPressrelease51 = {
  Item: [
    {
      title: `
        ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่
      `,
      description: `
                วิทยาลัยเทคนิคกันทร์
                ขอส่งต่อผลผลิตที่ยิ่งใหญ่ "ขอเเสดงความยินดีเป็นอย่างยิ่งกับ"
                นายภาสวุฒิ ป้อมหิน เเผนกไฟฟ้ากำลัง
                ได้เข้าศึกษาต่อในระดับอุดมศึกษา มหาวิทยาลัยราชภัฏอุบลราชธานี
                คณะเกษตรศาสตร์ สาขาสัตวศาสตร์ วิทยาศาสตรบัณฑิต
       `,
      date: "ลงเมื่อวันที่ ",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/2.webp",
    },
  ],
};
