export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหา
    `},
  {
    description: ` 
 "ขอเเสดงความยินดีกับ" คณะครูวิทยาลัยเทคนิคกันทรลักษ์ เนื่องในโอกาส ผ่านการอบรม โครงการอบรมเชิงปฏิบัติการ “การทำวิจัยในชั้นเรียนเพื่อพัฒนาการเรียนการสอน” วันจันทร์ที่ ๓๑ มีนาคม ๒๕๖๘ ณ ห้องประชุมผามออีเเดง วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `31 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/30/27.webp" },
]
