export const DataOTAC = {
    navItems: [
        {
            name: `๓๑ มกราคม ๒๕๖๘ `,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%81%E0%B8%A3%E0%B8%B2%E0%B8%84%E0%B8%A1/97/0.webp",
            date: "31 มกราคม 2568",
            description: ` 

นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมผู้บริหารสำนักงานคณะกรรมการการอาชีวศึกษา ครั้งที่ ๑/๒๕๖๘ (ประชุมผ่านระบบ ZOOM ) 
      ...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6801/press100",
        },
        {
            name: ` วันจันทร์ที่ 16 ธันวาคม 2567`,
            backgroundImage: "https://ktltcv1.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2567/%E0%B8%98%E0%B8%B1%E0%B8%99%E0%B8%A7%E0%B8%B2%E0%B8%84%E0%B8%A1/36/3.webp",
            description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายประดิษฐ ใจทรง หัวหน้าโครงการพิเศษ เข้าร่วมกิจกรรมถอดบทเรี 
...`,
            href: "https://ktltcv1.vercel.app/pressrelease/2567/pressrelease6712/pressrelease581",
        },
    ],
};