export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `วันที่ 31 มกราคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  
 `,
  },
  {
    description: `👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ  เป็นประธาน เเละกล่าวเปิดงาน"การนำเสนอผลงานโครงการพัฒนาสมรรถนะวิชาชีพ Project Work เเผนกวิชางานการบัญชี " ปีการศึกษา 2566 พร้อมด้วย
 `,
  },
  {
    description: `👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 `,
  },
  {
    description: `👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เข้าร่วมกิจกรรม เเละดูผลงานของ นักเรียน นักศึกษา เเผนกวิชางานการบัญชี ผู้เข้าร่วมโครงการ จะได้นำความรู้ ความสามารถ หรือประสบการณ์ดี ๆที่ได้จากโครงการนี้ไปใช้ให้เกิดประโยชน์ต่อตนเอง ต่อครอบครัว เเละต่อสังคม ณ ห้องประชุมเเผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `31 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/52.webp" },
];
