export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 เเจ้ง...เกณฑ์การประกวดพานไหว้ครู ประจำปีการศึกษา 2568
ในวันพฤหัสบดีที่ 12 มิถุนายน 2568 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `},
  {
    description: ` 
 โดยมีประเภทการประกวด
    `},
  {
    description: ` 
 - ประเภทสายงาม
    `},
  {
    description: ` 
 - ประเภทสร้างสรรค์ 
    `},
  {
    description: ` 
 (นักเรียน นักศึกษา สามารถเลือกประเภทการส่งได้ 1 ประเภทเท่านั้น )
    `},
  {
    description: ` 
 *** ซึ่งจัดประกวดในวันที่ 11 มิถุนายน 2568 สามารถส่งนำพานเข้าร่วมประกวดได้ไม่เกิน เวลา 16.00 น. ณ อาคารเฉลิมพระเกียรติ 
    `},
  {
    description: ` 
 
    `},
  {
    description: ` 
 
    `},
  {
    description: ` 
 
    `},
]

export const DataDate = [{ date: `9 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/15/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/15/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/15/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/15/4.webp" },
]
