export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา
`,
  },
  {
    description: `
ขอแสดงความยินดีกับ 👉นางสาวขนิษฐา เเสงเนตร ครูเเผนกวิชาสามัญ - สัมพันธ์ เนื่องในโอกาสได้บรรจุเเต่งตั้ง ตำเเหน่ง ครูผู้ช่วย ณ โรงเรียนบ้านศิวาลัย อ.ขุนหาญ จ.ศรีสะเกษ
        `,
  },
  {
    description: `
ทั้งนี้ทางวิทยาลัยเทคนิคกันทรลักษ์ ขออวยพรให้ความสำเร็จในวันนี้เป็นความสำเร็จที่น่าภาคภูมิใจยิ่ง ขออวยพรให้มีความสุขกับการทำงาน มีพลังกาย พลังใจ เพื่อการก้าวย่างสู่ความสำเร็จยิ่งๆขึ้นไปในอนาคต 
        `,
  },
];

export const DataDate = [{ date: `31 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/39/1.webp" },
];
