export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๖ กุมภาพันธ์ ๒๕๖๘ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมการตรวจสถานศึกษาอาชีวศึกษาเอกชนเกี่ยวกับการใช้จ่ายเงินอุดหนุน ปีการศึกษา ๒๕๖๗ (ครั้งที่ ๒) ณ วิทยาลัยเทคโนโลยีบริหารธุรกิจรักไทย อ.ขุขันธ์ จ.ศรีสะเกษ โดยมีคณะกรรมการร่วมตรวจ ดังนี้

`,
  },
  {
    description: ` 
๑.นางสาวทักษิณา ชมจันทร์ ประธานกรรมการ

`,
  },
  {
    description: ` 
๒.นางสาวคณาลักษณ์ จันทร์เติบ กรรมการ 
`,
  },
  {
    description: ` 
๓.นางสาวภวิกา โพธิ์ขาว กรรมการและเลขานุการ

`,
  },
];

export const DataDate = [{ date: `6 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/22/0.webp" },
];
