export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๙ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
        `,
  },
  {
    description: `
👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
    `,
  },
  {
    description: `
ลงพื้นที่นิเทศติดตามการเรียนการสอนร่วมกับสถานประกอบการภายนอก ด้วยงานกองทุนเพื่อความเสมอภาคทางการศึกษา วิทยาลัยเทคนิคกันทรลักษ์รับผิดชอบทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๔ ประเภททุน ๕ ปี (ปวช.ต่อเนื่องปวส./อนุปริญญา) ได้มอบหมายให้ งานอาชีวศึกษาระบบทวิภาคี ฝ่ายวิชาการ ได้กำหนดแผนการดำเนินการโครงการนิเทศติดตามและการจัดการเรียนการสอนร่วมกับสถานประกอบการ เป็นการนิเทศติดตามการเรียนการสอนร่วมกับสถานประกอบการภายนอก เพื่อให้มั่นใจว่านักเรียนได้รับการฝึกอบรมตามมาตรฐานและสามารถปรับตัวเข้ากับสภาพแวดล้อมของการทำงานได้อย่างมีประสิทธิภาพ ในวันที่ ๑๘ - ๒๔ สิงหาคม ๒๕๖๗ ณ จังหวัดกรุงเทพมหานคร, จังหวัดพระนครศรีอยุธยา, จังหวัดปทุมธานี, จังหวัดสมุทรปราการ, จังหวัดชลบุรี, จังหวัดระยอง, จังหวัดสมุทรสาคร และจังหวัดปราจีนบุรี
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `19 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/28.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/17.webp" },
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/0.webp" },
];
