export const DataPressrelease = {
  Item: [
    {
      title: `
๒๘ พฤษภาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
 `},
  {
    description: ` 
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วย
`},
  {
    description: ` 
👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา นำคณะครู บุคลากรทางการศึกษา กองลูกเสือ นักเรียน นักศึกษา ร่วมปลูกต้นไม้ โครงการปลูกต้นไม้เฉลิมพระเกียรติ เนื่องในวันเฉลิมพระชนมพรรษา สมเด็จพระนางเจ้าสุทิดาพัชรสุธาพิมลลักษณ พระบรมราชินี ๓ มิถุนายน ณ บริเวณหน้าอาคาร ๓๐ ปีเทคนิคกันท์ วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `28 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/63/0.webp" },

]