export const DataPressrelease = {
  Item: [
    {
      title: `
เเจ้ง 💥ตารางเรียน Block Course
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเจ้ง 💥ตารางเรียน Block Course ประจำภาคเรียนที่ 2/2567
`},
  {
    description: ` 
แผนกวิชาที่มีการจัดการเรียนการสอน

    `},
  {
    description: ` 
1.แผนกวิชาช่างยนต์

    `},
  {
    description: ` 
2.แผนกวิชายานยนต์ไฟฟ้า

    `},
  {
    description: ` 
3.แผนกวิชาช่างก่อสร้าง

    `},
  {
    description: ` 
4.แผนกวิชาช่างอิเล็กทรอนิกส์
    `},
  {
    description: ` 
5.แผนกวิชาการบัญชี

    `},
  {
    description: ` 

    `},
];

export const DataDate = [{ date: `22 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/57/1.webp" },

];
