export const DataPressrelease = {
  Item: [
    {
      title: `
"เรียนดี มีความสุข"
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
 `,
  },

  {
    description: ` วันศุกร์ที่ ๑๔ มิถุนายน  ๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 

 
    `,
  },

  {
    description: `   👉นางสาวภวิกา โพธิ์ขาว  รองผู้อำนวยการฝ่ายวิชาการ ได้ออกสำรวจ "โครงการนิเทศภายในด้านการเรียนการสอน #นิเทศการศึกษา ประจำปีการศึกษา ๒๕๖๗ " ครั้งที่ ๑ แผนกวิชาก่อสร้างของครู  เเละนักเรียน นักศึกษา โดยมีฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียน การสอน 
 `,
  },
];

export const DataDate = [{ date: `14 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/26/11.webp" },
];
