export const DataPressrelease = {
  Item: [
    {
      title: `
       18 มกราคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์
                ได้เข้ารับการตรวจเยี่ยมติดตามสนามสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา
                (V-NET) โดย นางสาวทักษิณา ชมจันทร์
                ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาวภวิกา โพธิ์ขาว
                รองผู้อำนวยการ ฝ่ายวิชาการ คณะครู วิทยาลัยเทคนิคกันทรลักษ์
                ได้เข้าต้อนรับ นายวินัย จันทรเกษม ผู้เชี่ยวชาญฯ พร้อมคณะ
                เข้าตรวจเยี่ยมติดตามสนามสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา
                (V-NET) ปีการศึกษา 2566 ระหว่างวันที่ 18 -20,25 มกราคม 2567
                เพื่อติดตามดำเนินงานของสนามสอบให้เป็นไปตามมาตราฐานการทดสอบทางการศึกษาระดับชาติ
                สทศ. กำหนด ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์
                `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๘ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/11.webp" },
];
