// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press53",
    },
    next: {
      href: "/pressrelease/2569/press6901/press55",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `23 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 21 มกราคม 2569 ` },
  {
    description: `     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดโครงการ  พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา`,
  },
  {
    description: `     เข้าร่วมโครงการเสริมสร้างภาวะผู้นำ การจัดทำแผนปฏิบัติกิจกรรมองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย ประจำปีงบประมาณ 2569 และการบริหารงานองค์การให้มีมาตรฐาน ณ ห้องประชุมชั้น 3 อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/65.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/54/0.webp" },
];
