export const DataPressrelease = {
  Item: [
    {
      title: `
📣📣ประกาศ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 เด็ก'68 รีบมาสมัครกันนะค้าบ การรับสมัครนักเรียน นักศึกษา 👉 รอบโควตา ประจำปีการศึกษา 2568 
    `,
  },
  {
    description: `
💥 ใครที่ยังไม่มาสมัคร รีบเลย‼️ เนื่องจากเหลือเวลาอีกไม่นาน จะเริ่มประกาศรายชื่อผู้มีสิทธิเข้ารับการศึกษาต่อเเล้วนะค้าบ 
    `,
  },
  {
    description: `
*****สามารถสมัครได้ที่ ห้องทะเบียน ตึกอำนวยการ 
    `,
  },
  {
    description: `
👉 วันจันทร์ - วันศุกร์ เวลา 08.30 - 16.30 น. (เว้นวันหยุดราชการ) 
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `3 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/4/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/0.webp" },
];
