export const DataPressrelease = {
  Item: [
    {
      title: `
๑๐ มิถุนายน ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พบปะนักเรียน นักศึกษา เรื่องเตรียมความพร้อมวางแผนเผชิญเหตุเกิดการสู้รบ ระหว่าง ไทย - กัมพูชา ในเขตอำเภอกันทรลักษ์ และซักซ้อมในการเตรียมความพร้อมกรณีเกิดการสู้รบในพื้นที่อำเภอกันทรลักษ์ เพื่อเป็นแนวทางการปฏิบัติ การประสานงาน การปฏิบัติภารกิจ ไม่ให้เกิดความซ้ำซ้อน เป็นเอกภาพประชาชนในพื้นที่ปลอดภัย ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `},
]

export const DataDate = [{ date: `10 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/18/0.webp" },
]
