export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ ๒๘ เมษายน ๒๕๖๘ 

       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมคณะกรมการจังหวัด หัวหน้าส่วนราชการ เเละนายอำเภอ ประจำจังหวัดศรีสะเกษ ครั้งที่ ๔/๒๕๖๘ โดยมี นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ เป็นประธานในการประชุมฯ ครั้งนี้ ณ ห้องประชุมศรีพฤทเธศวร ชั้น ๕  ศาลากลางจังหวัดศรีสะเกษ
  `},
]

export const DataDate = [{ date: `29 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/28/1.webp" },
]
