export const DataPressrelease = {
  Item: [
    {
      title: `
นที่ 31 มกราคม 2567      `,
    },
  ],
};

export const Description = [
  {
    description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  
 `,
  },
  {
    description: `👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 `,
  },
  {
    description: `👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วม
 `,
  },
  {
    description: `👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมกิจกรรม ประเมิน
 `,
  },
  {
    description: `มาตรฐานวิชาชีพภาคปฏิบัติ ระดับ ปวช.3 เเละดูผลงานของ นักเรียน นักศึกษา แผนกวิชาการตลาด ทั้งนี้ ได้รับเกียรติจากท่านคณะกรรมการผู้เชี่ยวชาญภายนอก คือ นางสาวนวลอนงค์  น้อยมิ่ง ผู้จัดดารบริหารบริษัทแอมมิโกะและเพจครูแอมสอนนำเข้าสินค้าจากจีน ร่วมประเมิน และประเมินระดับ ปวส.2 นำเสนอโครงงานวิชาชีพ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `31 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/31.webp" },
];
