export const DataPressrelease = {
  Item: [
    {
      title: `
นที่ 31 มกราคม 2567      `,
    },
  ],
};

export const Description = [
  {
    description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  
 `,
  },
  {
    description: `👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 `,
  },
  {
    description: `👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วม
 `,
  },
  {
    description: `👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมกิจกรรม ประเมิน
 `,
  },
  {
    description: `มาตรฐานวิชาชีพภาคปฏิบัติ ระดับ ปวช.3 เเละดูผลงานของ นักเรียน นักศึกษา แผนกวิชาการตลาด ทั้งนี้ ได้รับเกียรติจากท่านคณะกรรมการผู้เชี่ยวชาญภายนอก คือ นางสาวนวลอนงค์  น้อยมิ่ง ผู้จัดดารบริหารบริษัทแอมมิโกะและเพจครูแอมสอนนำเข้าสินค้าจากจีน ร่วมประเมิน และประเมินระดับ ปวส.2 นำเสนอโครงงานวิชาชีพ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `31 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/01.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/02.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/03.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/04.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/05.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/06.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/07.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/08.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/09.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/10.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/11.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/12.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/13.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/14.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/15.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/16.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/17.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/18.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/19.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/20.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/21.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/22.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/23.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/24.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/25.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/26.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/27.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/28.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/29.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/30.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/31.jpg" },
];
