export const DataPressrelease29 = {
  Item: [
    {
      title: `
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์            
  `,
      description: `
        วันศุกร์ ที่ 8 ธันวาคม 2566 นางสาวทักษิณา ชมจันทร์
                ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำ นายสมศักดิ์ จันทานิตย์
                รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา
                และคณะครูที่ปรึกษา เข้าตรวจนักเรียน นักศึกษา
                ที่มาพร้อมกับสายรถรับส่ง
                ตรวจตามมาตราการรักษาความปลอดภัยในสถานศึกษา
                โดยให้สถานศึกษาทุกเเห่งประกาศให้พื้นที่ในสถานศึกษาเป็นเขตปลอดอาวุธทุกชนิด
                (อาวุธปืน) ตามนโยบาย ของ สอศ. ณ วิทยาลัยเทคนิคกันทรลักษ์
                `,
      date: "ลงเมื่อวันที่ 8 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ตรวจนักเรียน/10.webp",
    },
  ],
};
