export const DataPressrelease = {
  Item: [
    {
      title: `
  ก็มาดิค้าบ น้อนๆ ถึงเวลาเเล้ว ศึกการประชันฝีมือ เด็กเทคนิคกันทร์
                กับกิจกรรม "พร้อมทะยานไปด้วยกัน เพื่อหาสุดยอดนักเเข่ง Esport"
       `,
    },
  ],
};

export const Description = [
  {
    description: `  👉รับสมัครแล้วตั้งแต่วันนี้ถึง 28 ม.ค.2567 เวลา 16.30 น. (ไม่เสียค่าใช้จ่ายในการสมัคร) `,
  },
  {
    description: ` "ถ้าครูยังสอนเด็กด้วยเนื้อหาวันนี้ แบบเมื่อวันวาน เท่ากับว่า
                กำลังจะขโมยอนาคตวันพรุ่งนี้ ของเด็กๆ ไป
                เราต้องสร้างเด็กอาชีวะวันนี้ เพื่อสร้างประเทศเข้มแข็งในวันหน้า"
                เรืออากาศโทสมพร ปานดำ รองเลขาธิการคณะกรรมการอาชีวศึกษา`,
  },

  {
    description: `  👉รับสมัครแล้วตั้งแต่วันนี้ถึง 28 ม.ค.2567 เวลา 16.30 น.
                (ไม่เสียค่าใช้จ่ายในการสมัคร)`,
  },
  { description: `  แบ่งการแข่งขันเป็น 2 ประเภท ได้แก่` },
  { description: `1. นักเรียนนักศึกษาวิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `  2. นักเรียนระดับชั้นมัธยมศึกษาปีที่ 3 - 6 (ทุกสังกัด
                แต่ต้องเป็นโรงเรียนเดียวกัน) ผู้แข่งขันสามารถสมัครได้เพียง 1
                คนต่อ 1 ทีมเท่านั้น ทีมละไม่น้อยกว่า 5 คน สำรองไม่เกิน 2 คน`,
  },
  {
    description: ` วันแข่งขันจะประกาศให้ทราบภายหลังจากปิดรับสมัครแล้ว
                การแข่งขันรอบคัดเลือกจะแข่งขันแบบออนไลน์`,
  },
  {
    description: ` วันจันทร์ - ศุกร์ ตั้งแต่ เวลา 16.30 น. วันเสาร์ - อาทิตย์
                ตั้งแต่ เวลา 11.00 น.`,
  },
  {
    description: `ผู้เข้าร่วมแข่งขัน หากเข้าถึงรอบชิงชนะเลิศ
                ต้องสามารถมาทำการแข่งขันแบบออฟไลน์ ที่วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: ` ในวันอาทิตย์ที่ 11 กุมภาพันธ์ 2567` },

  { description: `` },
];

export const DataDate = [{ date: `11 กุมภาพันธ์ 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/63/2.webp" },
];
