export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๒๓ พฤษภาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
 `},
  {
    description: ` 
👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู ร่วมกิจกรรมชมรม TO BE NUMBER ONE ในการรับการติดตามประเมินผลการดำเนินงานชมรม TO BE NUMBER ONE ในระดับพื้นที่ ประจำปี ๒๕๖๘ ณ ห้องชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคราษีไศล จ.ศรีสะเกษ
  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `23 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/9.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/55/0.webp" },
]