export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ไปถึง
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ผู้สนับสนุนทุกท่าน ทางศูนย์พักพิงฯ เปิดรับบริจาค
    `},
  {
    description: `
- น้ำดื่ม / อาหารแห้ง
    `},
  {
    description: `
- นมผงสำหรับเด็ก
    `},
  {
    description: `
- เสื้อผ้า / ชุดชั้นใน เด็กเเละผู้ใหญ่
    `},
  {
    description: `
- ยา/อุปกรณ์ทำแผล
    `},
  {
    description: `
- อาหารสัตว์
    `},
  {
    description: `
- กาเเฟ/โอวัลติน
    `},
  {
    description: `
- น้ำยาล้างขวดนม
    `},
  {
    description: `
- น้ำยาล้างห้องน้ำ / ล้างจาน /น้ำยาฆ่าเชื้อ
    `},
  {
    description: `
- กล่องบรรจุอาหารพร้อมช้อน (จำนวนมาก)
    `},
  {
    description: `
- เเก้วกาเเฟร้อน (เเก้วกระดาษ)
    `},
  {
    description: `
- ถุงดำสำหรับเก็บขยะ
    `},
  {
    description: `
สามารถร่วมบริจาคได้ที่
    `},
  {
    description: `
👉จุดรับบริจาค ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
หรือจัดส่งได้ที่
    `},
  {
    description: `
👉วท.กันทรลักษ์ 82 ม.1 ต.จานใหญ่ อ.กันทรลักษ์ จ.ศรีสะเกษ 33110
    `},
  {
    description: `
👉สำหรับผู้ที่ประสงค์บริจาคเงินเพื่อช่วยเหลือศูนย์พักพิงผู้อพยพ
    `},
  {
    description: `
บัญชีธนาคาร ธกส. สาขาเบญจลักษ์
    `},
  {
    description: `
เลขที่บัญชี 020247770135
    `},
  {
    description: `
ชื่อบัญชี นางสาวภวิกา โพธิ์ขาว และนายอุทัย จรรยากรณ์ และนางสาวภคมน ศรีนวลธนาคาร
    `},
  {
    description: `
***ชื่อเเละธนาคารบัญชีนี้เท่านั้น
    `},
  {
    description: `
หมายเหตุ : เพื่อป้องกันมิจฉาชีพหรือเเอบอ้าง
    `},
  {
    description: `
***หากทางศูนย์ฯ ขาดเหลือส่วนไหน ทางศูนย์ฯจะเเจ้งผ่านเพจอีกครั้งนะครับ***
    `},
  {
    description: `
ขอขอบพระคุณทุกท่าน 🇹🇭🇹🇭🇹🇭
    `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `28 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/73/1.webp" },
]