export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๙ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ คณะครูแผนกอิเล็กทรอนิกส์ นำนักเรียน นักศึกษา  
    `,
  },
  {
    description: `
 จัดทำโครงการพัฒนาทักษะดิจิทัลสำหรับผู้เรียนอาชีวศึกษาในการซ่อมบำรุงอุปกรณ์ดาวเทียม (DLTV RService) เพื่อมุ่งหวังให้ผู้เรียนได้พัฒนาในด้านโอกาส ความเท่าเทียม ความเสมอภาค ทักษะความรู้ความสามารถ ความชำนาญในการบริการซ่อมบำรุงอุปกรณ์รับสัญญาณดาวเทียมโรงเรียน จำนวน ๖ โรงเรียน ได้เเก่ 
    `,
  },
  {
    description: `
๑.โรงเรียนบ้านซำโพธิ์ - ตาเกต ต.จานใหญ่ อ.กันทรลักษ์
    `,
  },
  {
    description: `
๒.โรงเรียนบ้านซำผักเเว่น - นาซำ ต.ภูเงิน อ.กันทรลักษ์
    `,
  },
  {
    description: `
๓.โรงเรียนบ้านตระกวน ต.พิงพวย อ.ศรีรัตนะ
    `,
  },
  {
    description: `
๔.โรงเรียนบ้านขี้เหล็ก ต.ละเอาะ อ.น้ำเกลี้ยง
    `,
  },
  {
    description: `
๕.โรงเรียนบ้านสะเต็ง ตำบลคูบ  อ.น้ำเกลี้ยง
    `,
  },
  {
    description: `
๖.โรงเรียนบ้านร่องเก้า ต.โนนค้อ อ.โนนคูณ
    `,
  },
  {
    description: `
ระหว่างวันที่ ๒๔ - ๒๕ สิงหาคม ๒๕๖๗
    `,
  },
  {
    description: `
 นอกจากนี้ โครงการฯ ยังสามารถนำความรู้ที่นักเรียน นักศึกษา ได้รับไปใช้ขยายผลในการให้บริการประชาชน ในด้านต่าง ๆ ให้เกิดประโยชน์ต่อสังคมและประเทศชาติมากยิ่งขึ้น
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `5 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/5.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/0.webp" },
];
