export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๑ มิถุนายน พ.ศ.๒๕๖๗  
`,
    },
  ],
};

export const Description = [
  {
    description: `วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มีพิธีลงนามความร่วมมือ (MOU) ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ กับ องค์การบริหารส่วนตำบลจานใหญ่ ( ชมรมผู้สูงอายุ) ประจำปี ๒๕๖๗
  `,
  },

  {
    description: `  โดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร รักษาการเเทนผู้อำนวยการ ได้ลงนามร่วมกับ 👉นายธวัช  ดวงงอก นายกองค์การบริหารส่วนตำบลจานใหญ่   เเละได้รับเกียรติจาก นายธวัช  ดวงงอก นายกองค์การบริหารส่วนตำบลจานใหญ่ กล่าวเปิดงานในพิธี ให้โอวาทเเก่ผู้เข้าร่วมกิจกรรม  "โครงการพัฒนาคุณภาพชีวิตผู้สูงอายุ ตำบลจานใหญ่ " ประจำปี ๒๕๖๗  
 `,
  },
  {
    description: `  ในวันที่  ๒๑ มิถุนายน พ.ศ.๒๕๖๗  ณ  ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
  },
];

export const DataDate = [{ date: `21 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/33/32.webp" },
];
