export const DataPressrelease = {
  Item: [
    {
      title: `
      Set 2
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 เทคนิคกันทร์ของเเทร่ กับบรรยากาศงานกีฬาสีภายในนักเรียน นักศึกษา
                " ดอกจานเกมส์ " รู้เเพ้ รู้ชนะ รู้อภัย นักเรียน นักศึกษา
                วิทยาลัยเทคนิคกันทรลักษ์ คนเท่ๆ ต้องเจอเด็กเทคนิคกันทร์
                ฮิ้ววววววว วิทยาลัยดี นักเรียนดี การศึกษาครบ ใครจะไปสู้
                เเถมเด็กหน้าตาดี ไม่น้อยหน้าครู 🥰 👉เเล้วพรุ่งนี้ เจอกัน
                กับงานพิธีเปิดพร้อม ขบวนพาเหรด กองเชียร์ เเละ รอบชิงชนะเลิศ
                ไว้เจอกับนะครับน้อนๆ
                `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๘ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/12.webp" },
];
