export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๒ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย
    `,
  },
  {
    description: `
 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
    `,
  },
  {
    description: `
  เข้าร่วมพิธีรับมอบใบเกียรติบัตรสำหรับนักเรียนผู้สูงอายุ ที่จบหลักสูตรการเรียนการสอนโรงเรียนผู้สูงอายุตำบลจานใหญ่ รุ่นที่ ๒/๒๕๖๗  ในวันพฤหัสบดีที่ ๑๒ กันยายน ๒๕๖๗ ณ องค์การบริหารส่วนตำบลจานใหญ่ อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `12 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/0.webp" },
];
