// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันที่ 8 ตุลาคม 2568 `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `9 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ให้การต้อนรับผู้ปกครอง และ ดูแลกำกับนักศึกษา ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ในขั้นตอนการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568  ` },
  { description: `      โดยภายในมีการจัดพื้นที่อำนวยความสะดวกให้แก่ผู้ปกครองและนักศึกษา ในขั้นตอนการลงทะเบียน และการตรวจสอบเอกสารต่าง ๆ อย่างเป็นระบบ มีคณะครูและเจ้าหน้าที่ให้คำแนะนำอย่างใกล้ชิด เพื่อให้กระบวนการลงทะเบียนเป็นไปอย่างราบรื่นและมีประสิทธิภาพ ณ อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/0.webp" },
] 
