export const dataNewsletter = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๘ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันที่ ๓๐ กรกฎาคม ๒๕๖๗ 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครูแผนกวิชาช่างยนต์ และแผนกวิชาการโรงแรม 
    `,
  },
  {
    description: ` 
 ร่วมเป็นวิทยากร งานพัฒนาหลักสูตรการเรียนการสอนกลุ่มงานหลักสูตรวิชาชีพระยะสั้น โครงการฝึกอบรมหลักสูตรวิชาชีพระยะสั้นและทดสอบมาตรฐานฝีมือแรงงานผู้ต้องขังในสาขาวิชาช่างยนต์รายวิชางานซ่อมบำรุงเครื่องยนต์เล็กแก๊สโซลีน และสาขาวิชาการโรงแรมรายวิชาศิลปะการชงชาและกาแฟ ณ เรือนจำอำเภอกันทรลักษ์
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `๒๘ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/34/1.webp" }];
