export const DataPressrelease = {
  Item: [
    {
      title: `
" ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ขอบคุณ เเละขอโทษ "
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
   บรรยากาศช่วงเช้าของวันอังคารที่ ๔ มิถุนายน  ๒๕๖๗ สัปดาห์เเรกของเดือน มิถุนายน เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
           นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
           `,
  },

  {
    description: ` ทั้งนี้ คณะผู้บริหาร นำคณะครู บุคลากรทาง เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง พร้อมด้วยครูเวรประจำวันพบปะให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
];

export const DataDate = [{ date: `4 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/2/14.webp" },
];
