export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
"ขอเเสดงความยินดี " 
👉 นางวิไลพร อรรคชัย เจ้าหน้าที่ธุรการงานประกันคูรภาพ/งานวิจัยฯ ฝ่ายเเผนงานเเละความร่วมมือ
เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น ประจำเดือน มิถุนายน พ.ศ. ๒๕๖๘
    `},
]

export const DataDate = [{ date: `4 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/11/1.webp" },

]
