// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `6 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ประกาศ...รายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ` },
  { description: `ตำเเหน่ง ครูพิเศษสอน` },
  { description: `👉สาขาวิชาช่างก่อสร้าง - โยธา จำนวน 2 อัตรา` },
  { description: `👉สาขาวิชายานยนต์ไฟฟ้า จำนวน 2 อัตรา` },
  { description: `เข้ารับการประเมินสมรรถนะ  วันที่ 10 ตุลาคม 2568` },
  { description: `เริ่มเวลา 09.00 น.  ณ ห้องประชุมอัจฉริยะ ชั้น 1 อาคารวิทยบริการวิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `หมายเหตุ ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ควนมาก่อนเวลาเข้าสอบ 30 นาที ` },
  { description: `  ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ หากมีการปรับเปลี่ยนสามารถติดตามข่าวสารได้ที่ประกาศ เพจ FACEBOOK งานประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/7/00.webp" },
] 
