export const Data = {
  Item: [
    {
      title: `
วันที่ ๕ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 👉มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
 `,
  },
  {
    description: ` 
 เข้าต้อนรับและมอบของที่ระลึกแก่คณะจาก บริษัท กันยงอีเลคทริก จำกัด (มหาชน) ที่ได้เข้านิเทศ พบปะ นักเรียนนักศึกษา ได้แก่ แผนกวิชาอิเล็กทรอนิกส์ ระดับ ปวช.๒ ,ปวส.๑ แผนกวิชาไฟฟ้ากำลัง ระดับ ปวส.๑ เตรียมความพร้อมและออกฝึกงานวิชาชีพกับทางบริษัท กันยงอีเลคทริก จำกัด (มหาชน) ตามโครงการนักเรียนนักศึกษาฝึกอาชีพระบบทวิภาคี ของปีการศึกษา ๒๕๖๗ พร้อมทำการคัดเลือก และสัมภาษณ์นักเรียน นักศึกษาที่สนใจเข้าร่วมฝึกอาชีพกับทางบริษัทฯ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
];

export const DataDate = [{ date: `๕  สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/5/0.webp" }];
