export const Data = {
  Item: [
    {
      title: `21 พฤษภาคม 2567`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วั﻿นที่ ๒๑ พฤษภาคม ๒๕๖๗ นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยกาวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ คณะครู เเละบุคลากร นักเรียน นักศึกษา เข้าร่วมกิจกรรมเคารพธงชาติโดยพร้อมเพียงกัน ทั้งนี้ คณะผู้บริหาร ครู บุคลากร นักเรียน นักศึกษา ได้ต้อนรับ👉 Miss. Fu QianLiang ครูพิเศษ (ภาษาจีน) ที่จะมาทำการสอนรายวิชาภาษาจีน ในระยะเวลา 1 ปี วิทยาลัยเทคนิคกันทลักษ์ ขอต้อนรับเเละร่วมเป็นส่วนหนึ่งของครอบครัว #เทคนิคกันท์
ณ โดมเอกประสงค์ วิทยาลัยเทคนิคกันทลักษ์
`,
  },
];

export const DataDate = [{ date: `21 พฤษภาคม 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/พฤษภาคม/5/1.webp" }];
