export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหารทั้ง 4 ฝ่าย
`,
  },

  {
    description: ` 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
  `,
  },
  {
    description: ` 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 
  `,
  },
  {
    description: ` 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ 
  `,
  },
  {
    description: ` 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ 
  `,
  },
  {
    description: ` ประชุมปรึกษาหารือพัฒนาระบบวิทยาลัยฯ กฎระเบียบ เเละการเรียนการสอนให้ดียิ่งขึ้น ในวันจันทร์ที่ ๒๗ พฤษภาคม ๒๕๖๗ ณ ห้องประชุมผู้อำนวยการ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `27 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/9.webp" },
];
