export const DataPressrelease = {
  navItems: [
    {
      name: `โครงการปัจฉิมนิเทศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/20/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
นักเรียน นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการโรงเเรม วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press20",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/19/1.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา … See more`,
      href: "/pressrelease/2568/press6810/press19",
    },
    {
      name: `ทรงพระเจริญ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/18/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
๘ ตุลาคม ๒๕๖๘ เนื่องในวันคล้ายวันประสูติ พระเจ้าวรวงศ์เธอ พระองค์เจ้าสิริภาจุฑาภรณ์ ด้วยเกล้าด้วยกระหม่อมขอเดชะ … See more
`,
      href: "/pressrelease/2568/press6810/press18",
    },
    {
      name: `พรุ่งนี้.....เด็ก `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/17/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
ปวส.อย่าลืมนะ กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568 👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)… See more
`,
      href: "/pressrelease/2568/press6810/press17",
    },
    {
      name: `วันที่ 7 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/16/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียนการสอน… See more
`,
      href: "/pressrelease/2568/press6810/press16",
    },
    {
      name: `วันที่ 7 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ให้การต้อนรับผู้ป… See more
`,
      href: "/pressrelease/2568/press6810/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/14/4.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/13/3.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/12/2.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/11/1.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press11",
    },
    {
      name: `วันออกพรรษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/10/1.webp",
      date: "8 ตุลาคม 2568",
      description: `
ประจำปี พ.ศ.2568 ตรงกับวันอังคารที่ 7 ตุลาคม 2568 (วันขึ้น 15 ค่ำ เดือน 11 ) ผลบุญที่ได้ทำในวันออกพรรษา ขอจงนำพาชีวิตให้… See more
     `,
      href: "/pressrelease/2568/press6810/press10",
    },
    {
      name: `4 ขั้นตอน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/9/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
 การลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568 ขั้นตอนที่ 1. ผู้ปกครอง เเละนักเรียน นักศึกษา รับบัตรลงทะเบียนได้ที่ครูที่ปรึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press9",
    },
    {
      name: `พรุ่งนี้.....เด็ก `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/8/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
ปวช.อย่าลืมนะ กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568 ระดับประกาศนียบัตรวิชาชีพ (ปวช.)… See more
     `,
      href: "/pressrelease/2568/press6810/press8",
    },
    {
      name: `ประกาศ...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/7/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
รายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างก่อสร้าง - โยธา 2 อัตรา สาขาวิชายานยนต์ไฟฟ้า 2 อัตรา
`,
      href: "/pressrelease/2568/press6810/press7",
    },
    {
      name: `ฤดูกาลออกฝึกงาน...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/6/1.webp",
      date: "6 ตุลาคม 2568",
      description: `
คณะผู้บริหารวิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press6",
    },
    {
      name: `วันที่ 6 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/5/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหา… See 
`,
      href: "/pressrelease/2568/press6810/press5",
    },
    {
      name: `โครงการปัจฉิมนิเทศนักเรียน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/3/00.webp",
      date: "3 ตุลาคม 2568",
      description: `
กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568… See more
`,
      href: "/pressrelease/2568/press6810/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/2/00.webp",
      date: "3 ตุลาคม 2568",
      description: `
วันที่ 1 ตุลาคม 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี… See more   
`,
      href: "/pressrelease/2568/press6810/press2",
    },
    {
      name: `🎉 เปิดเทอมนี้...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/1/4.webp",
      date: "3 ตุลาคม 2568",
      description: `
พบกับสนามกีฬาในร่มใหม่แน่นอน! ตามคำขอของนักเรียน นักศึกษา และความใส่ใจจากท่านผู้อำนวยการฯ… See more
   `,
      href: "/pressrelease/2568/press6810/press1",
    },
  ],
};
