export const DataPressrelease = {
  navItems: [
    {
      name: `ประกาศ...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/7/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
รายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างก่อสร้าง - โยธา 2 อัตรา สาขาวิชายานยนต์ไฟฟ้า 2 อัตรา
`,
      href: "/pressrelease/2568/press6810/press7",
    },
    {
      name: `ฤดูกาลออกฝึกงาน...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/6/1.webp",
      date: "6 ตุลาคม 2568",
      description: `
คณะผู้บริหารวิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press6",
    },
    {
      name: `วันที่ 6 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/5/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหา… See 
`,
      href: "/pressrelease/2568/press6810/press5",
    },
    {
      name: `โครงการปัจฉิมนิเทศนักเรียน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/3/00.webp",
      date: "3 ตุลาคม 2568",
      description: `
กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568… See more
`,
      href: "/pressrelease/2568/press6810/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/2/00.webp",
      date: "3 ตุลาคม 2568",
      description: `
วันที่ 1 ตุลาคม 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี… See more   
`,
      href: "/pressrelease/2568/press6810/press2",
    },
    {
      name: `🎉 เปิดเทอมนี้...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/1/4.webp",
      date: "3 ตุลาคม 2568",
      description: `
พบกับสนามกีฬาในร่มใหม่แน่นอน! ตามคำขอของนักเรียน นักศึกษา และความใส่ใจจากท่านผู้อำนวยการฯ… See more
   `,
      href: "/pressrelease/2568/press6810/press1",
    },
  ],
};
