export const DataPressrelease = {
  navItems: [
    {
      name: `สายเลือดนักสู้ มานี่มา.... 🥇`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/81/00.webp",
      date: "31 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รอ… See more
`,
      href: "/pressrelease/2568/press6810/press81",
    },
    {
      name: `สายเลือดนักสู้ มานี่มา.... 🥇`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/80/1.webp",
      date: "31 ตุลาคม 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัครนักกีฬาเทคนิคกันท์ ประจำปีการศึกษา 2568 โดยมีประเภทกี… See more
`,
      href: "/pressrelease/2568/press6810/press80",
    },
    {
      name: `30 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/79/00.webp",
      date: "31 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน… See more
`,
      href: "/pressrelease/2568/press6810/press79",
    },
    {
      name: `30 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/78/00.webp",
      date: "31 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร และคณะครู นัก… See more
`,
      href: "/pressrelease/2568/press6810/press78",
    },
    {
      name: `สร้างอนาคตที่ใช่...ตั้งแต่วันนี้`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/77/00.webp",
      date: "30 ตุลาคม 2568",
      description: `
เด็ก 69 คนเก่งทุกคน! ถึงเวลาค้นหา “ทางของตัวเอง” แล้ว ถ้าคุณชอบ ลงมือทำจริง เรียนรู้จากประสบการณ์  … See more
`,
      href: "/pressrelease/2568/press6810/press77",
    },
    {
      name: `29 ตุลาคม พ.ศ. 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/76/00.webp",
      date: "30 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการจัดการประชุม คณะกรรมกา… See more
`,
      href: "/pressrelease/2568/press6810/press76",
    },
    {
      name: `29 ตุลาคม พ.ศ. 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/00.webp",
      date: "30 ตุลาคม 2568",
      description: `
นายกิตติ ผลดี ครูแผนกวิชาสามัญสัมพันธ์ ได้นำนักศึกษาวิชาทหาร วิทยาลัยเทคนิคกันทรลักษ์ เข… See more
`,
      href: "/pressrelease/2568/press6810/press75",
    },
    {
      name: `29 ตุลาคม พ.ศ. 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/74/00.webp",
      date: "30 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายจักรี พรมจร ครูแผ… See more
`,
      href: "/pressrelease/2568/press6810/press74",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/73/00.webp",
      date: "29 ตุลาคม 2568",
      description: `
วันที่ 29 ตุลาคม 2568 นักเรียน นักศึกษาทุนนวัตกรรมสายอาชีพชั้นสูง และงานโครงการพิเศษและบริกา… See more
`,
      href: "/pressrelease/2568/press6810/press73",
    },
    {
      name: `29 ตุลาคม พ.ศ. 2568  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/00.webp",
      date: "29 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ… See more
`,
      href: "/pressrelease/2568/press6810/press72",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/71/00.webp",
      date: "29 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผ… See more
`,
      href: "/pressrelease/2568/press6810/press71",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/70/00.webp",
      date: "29 ตุลาคม 2568",
      description: `
ตารางตรวจสุขภาพนักเรียน นักศึกษา ประจำปีการศึกษา 2568 ระดับชั้น ปวช. ปีที่ 1 และ ปวส. ปีที่ 1… See more
`,
      href: "/pressrelease/2568/press6810/press70",
    },
    {
      name: `27 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/69/00.webp",
      date: "29 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้พบปะนักเรียน นักศึกษา เพื่อให้โ… See more
`,
      href: "/pressrelease/2568/press6810/press69",
    },
    {
      name: `27 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/68/00.webp",
      date: "29 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ให้การต้อนรับ น… See more
`,
      href: "/pressrelease/2568/press6810/press68",
    },
    {
      name: `26 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/67/00.webp",
      date: "27 ตุลาคม 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ร่วมพิธีถวายน้ำสรงพระบรมศพ เบื้องหน้าพระฉายาลักษณ์ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง  เพื่อแสดงความ
… See more `,
      href: "/pressrelease/2568/press6810/press67",
    },
    {
      name: `26 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/00.webp",
      date: "27 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู นักเรียน นักศึกษา และทีมช่างจิตอาสา ได้ร่วมกันดำเนินโครงการซ่อมสร้าง
… See more `,
      href: "/pressrelease/2568/press6810/press66",
    },
    {
      name: `นางสาว ทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/00.webp",
      date: "27 ตุลาคม 2568",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมพิธี ถวายน้ำสรงพระบรมศพ เบื้องหน้าพระฉายาลักษณ์ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง… See more `,
      href: "/pressrelease/2568/press6810/press65",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/64/1.webp",
      date: "27 ตุลาคม 2568",
      description: `
ขอเชิญชวนร่วมปฏิบัติการเเต่งกายไว้อาลัย สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง เสด็จสวรรคต… See more
 `,
      href: "/pressrelease/2568/press6810/press64",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/63/00.webp",
      date: "24 ตุลาคม 2568",
      description: `
สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง เสด็จสวรรคต ธ สถิตในดวงใจไทยนิรันดร์ ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากร… See more
 `,
      href: "/pressrelease/2568/press6810/press63",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/62/00.webp",
      date: "24 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา ร่วมเป็นเจ้าภาพ … See more
`,
      href: "/pressrelease/2568/press6810/press62",
    },
    {
      name: `วันศุกร์ที่ 24 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/61/00.webp",
      date: "24 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา นางสาวสุดารัตน์ มุขขันธ์ … See more
`,
      href: "/pressrelease/2568/press6810/press61",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/60/00.webp",
      date: "24 ตุลาคม 2568",
      description: `
ร่วมพิธีวางพวงมาลาและถวายบังคม เนื่องใน “วันปิยมหาราช” ๒๓ ตุลาคม ๒๕๖๘ น้อมรำลึกในพระมหากรุณาธิคุณ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ณ ลานพระบรมราชานุสาวรีย์ … See more
`,
      href: "/pressrelease/2568/press6810/press60",
    },
    {
      name: `วันที่ ๒๓ ตุลาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/59/00.webp",
      date: "24 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร… See more
`,
      href: "/pressrelease/2568/press6810/press59",
    },
    {
      name: `วันที่ 22 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/58/00.webp",
      date: "24 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร - นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ … See more
`,
      href: "/pressrelease/2568/press6810/press58",
    },
    {
      name: `23 ตุลาคม วันปิยมหาราช`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/57/00.webp",
      date: "24 ตุลาคม 2568",
      description: `
น้อมรำลึกในพระมหากรุณาธิคุณ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา… See more 
`,
      href: "/pressrelease/2568/press6810/press57",
    },
    {
      name: `22 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/56/00.webp",
      date: "24 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู และบุคลากรทางการศึกษา ร่วมแสดงความยินดีและส่งกำลังใจ นายณัทพงศ์ โยธี… See more
`,
      href: "/pressrelease/2568/press6810/press56",
    },
    {
      name: `22 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/55/00.webp",
      date: "24 ตุลาคม 2568",
      description: `
นายกิตติ ผลดี ครูแผนกวิชาสามัญสัมพันธ์ ได้นำนักศึกษาวิชาทหารร่วมกิจกรรมบำเพ็ญประโยชน์ ณ บริเวณโดยรอบวิทยาลัยเทคนิคกันทรลักษ์ … See more
`,
      href: "/pressrelease/2568/press6810/press55",
    },
    {
      name: `22 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/54/00.webp",
      date: "22 ตุลาคม 2568",
      description: `
นางสาวณัตติยา หล่อวินิจนันท์ หัวหน้างานประชาสัมพันธ์ ได้พบปะพูดคุยกับนักเรียน นักศึกษา เกี่ยวกับการจอดบริเวณฝั่งตรงข้ามหน้าวิทยาลัยฯ ซึ่ง… See more
`,
      href: "/pressrelease/2568/press6810/press54",
    },
    {
      name: `วันที่ 21 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/53/00.webp",
      date: "22 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร และคณะครู เข้าร่วมประชุมคณะกรรมการบริหารสถานศึกษา และหัวหน้… See more
`,
      href: "/pressrelease/2568/press6810/press53",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/52/00.webp",
      date: "22 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายพัฒนกฤษณ์ นามคำมี หัวหน้าแผนกวิชาช่างยนต์ พร้อมด้วยคณะครู นำนัก… See more
`,
      href: "/pressrelease/2568/press6810/press52",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/51/1.webp",
      date: "22 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริการ ครู บุคลากรทางการศึกษา … See more
`,
      href: "/pressrelease/2568/press6810/press51",
    },
    {
      name: `วันที่ 20 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/00.webp",
      date: "22 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร และคณะครู เข้าร่วมประชุมคณะกรรมการบริหารสถานศึกษา และหัวหน้… See more
`,
      href: "/pressrelease/2568/press6810/press50",
    },
    {
      name: `๒๑ ตุลาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/49/00.webp",
      date: "21 ตุลาคม 2568",
      description: `
วันคล้ายวันพระราชสมภพ สมเด็จพระศรีนครินทราบรมราชชนนี “สมเด็จย่า” น้อมรำลึกในพระมหากรุณาธิคุณตราบนิรันดร์ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากรทางการศึกษา… See more
`,
      href: "/pressrelease/2568/press6810/press49",
    },
    {
      name: `5 จุดสำคัญควรรู้...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/48/00.webp",
      date: "21 ตุลาคม 2568",
      description: `
ภาคเรียนที่ 2 ปีการศึกษา 2568 เครื่องสเเกนใบหน้าสำหรับนักเรียน นักศึกษา👉เข้าร่วมกิจกกรม👉การมาเรียน👉ร่วมกิจกรรมเคารพธงชาติ… See more
`,
      href: "/pressrelease/2568/press6810/press48",
    },
    {
      name: `วันจันทร์ที่ 20 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/47/00.webp",
      date: "20 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับคณะครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา เนื่องในโอกาสเปิดภ… See more
`,
      href: "/pressrelease/2568/press6810/press47",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/46/00.webp",
      date: "20 ตุลาคม 2568",
      description: `
ยินดีต้อนรับ นักเรียน นักศึกษา สู่รั้วสถานศึกษา เเสด - น้ำเงิน ในภาคเรียนที่ 2 ปีการศึกษา 2568 วันจันทร์ที่ 20 ตุลาคม 2568
`,
      href: "/pressrelease/2568/press6810/press46",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/45/04.webp",
      date: "20 ตุลาคม 2568",
      description: `
ในขณะนี้ คณะครู นักเรียน นักศึกษา ได้เริ่มเตรียมความพร้อมของแผนกวิชา ห้องเรียน และสื่อการเรียนการสอน เพื่อรองรับการเปิดภาคเรียนที่ 2
`,
      href: "/pressrelease/2568/press6810/press45",
    },
    {
      name: `เเผนผังการเข้าเเถว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/44/00.webp",
      date: "20 ตุลาคม 2568",
      description: `
เเผนผังการเข้าเเถวของนักเรียน นักศึกษา ประจำภาคเรียนที่ 2 ปีการศึกษา 2568 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press44",
    },
    {
      name: `17 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/00.webp",
      date: "20 ตุลาคม 2568",
      description: `
แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ   … See more
`,
      href: "/pressrelease/2568/press6810/press43",
    },
    {
      name: `2 วันสุดท้าย..... `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/42/00.webp",
      date: "20 ตุลาคม 2568",
      description: `
นักเรียน นักศึกษา เตรียมตัวให้พร้อมสำหรับการเปิด ภาคเรียนที่ 2 ปีการศึกษา 2568  👉วันจันทร์ที่ 20 ตุลาคม 2568 … See more
`,
      href: "/pressrelease/2568/press6810/press42",
    },
    {
      name: `17 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/41/00.webp",
      date: "20 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมการประชุมผู้บริหารสถานศึกษาอาชีวศึกษา ประจำปีงบ… See more
`,
      href: "/pressrelease/2568/press6810/press41",
    },
    {
      name: `16 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/40/00.webp",
      date: "20 ตุลาคม 2568",
      description: `
แผนกวิชาการตลาด วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ … See more
`,
      href: "/pressrelease/2568/press6810/press40",
    },
    {
      name: `16 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/39/00.webp",
      date: "17 ตุลาคม 2568",
      description: `
แผนกวิชาช่างยนต์ วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ … See more
`,
      href: "/pressrelease/2568/press6810/press39",
    },
    {
      name: `16 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/38/00.webp",
      date: "16 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา … See more
`,
      href: "/pressrelease/2568/press6810/press38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/37/00.webp",
      date: "16 ตุลาคม 2568",
      description: `
นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
`,
      href: "/pressrelease/2568/press6810/press37",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/36/00.webp",
      date: "16 ตุลาคม 2568",
      description: `
นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
`,
      href: "/pressrelease/2568/press6810/press36",
    },
    {
      name: `14 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/35/1.webp",
      date: "16 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึ… See more
`,
      href: "/pressrelease/2568/press6810/press35",
    },
    {
      name: `๑๓ ตุลาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/34/00.webp",
      date: "14 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ … See more
`,
      href: "/pressrelease/2568/press6810/press34",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/33/00.webp",
      date: "14 ตุลาคม 2568",
      description: `
เข้าร่วมพิธีวางพวงมาลาและถวายบังคม “วันนวมินทรมหาราช” วันจันทร์ที่ ๑๓ ตุลาคม ๒๕๖๘ ณ  หอประชุมอำเภอกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press33",
    },
    {
      name: `๑๓ ตุลาคม วันนวมินทรมหาราช`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/32/00.webp",
      date: "13 ตุลาคม 2568",
      description: `
วันคล้ายวันสวรรคต พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพล อดุลยเดชมหาราช บรมนาถบพิตร น้อมสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้… See more
`,
      href: "/pressrelease/2568/press6810/press32",
    },
    {
      name: `ประกาศ...รายชื่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/31/00.webp",
      date: "13 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางนงลักษณ์ ศรีชา หัวหน้าแผนกวิชาฯ  นำคณะครูแผนกวิชาการตลาด และการจัดก… See more
`,
      href: "/pressrelease/2568/press6810/press31",
    },
    {
      name: `ประกาศ...รายชื่อ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/30/00.webp",
      date: "13 ตุลาคม 2568",
      description: `
ผลการสอบคัดเลือก ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างก่อสร้าง - โยธา จำนวน 2 อัตรา สาขาวิชายานยนต์ไฟฟ้า จำนวน 2 อัตรา 
`,
      href: "/pressrelease/2568/press6810/press30",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/29/00.webp",
      date: "13 ตุลาคม 2568",
      description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์มอบหมายให้ นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน พร้อมด… See more
`,
      href: "/pressrelease/2568/press6810/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/28/00.webp",
      date: "13 ตุลาคม 2568",
      description: `
นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา… See more
`,
      href: "/pressrelease/2568/press6810/press28",
    },
    {
      name: `10 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/27/00.webp",
      date: "13 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะผู้บริหาร หั… See more
`,
      href: "/pressrelease/2568/press6810/press27",
    },
    {
      name: `10 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/26/00.webp",
      date: "13 ตุลาคม 2568",
      description: `
เเผนกวิชาช่างเชื่อมโลหะ วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ … See more
`,
      href: "/pressrelease/2568/press6810/press26",
    },
    {
      name: `10 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/25/00.webp",
      date: "13 ตุลาคม 2568",
      description: `
แผนกวิชาเเผนกวิชายานยนต์ไฟฟ้า วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ… See more
`,
      href: "/pressrelease/2568/press6810/press25",
    },
    {
      name: `9 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/00.webp",
      date: "9 ตุลาคม 2568",
      description: `
แผนกวิชาเเผนกวิชาช่างไฟฟ้ากำลัง วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ… See more
`,
      href: "/pressrelease/2568/press6810/press24",
    },
    {
      name: `9 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/23/00.webp",
      date: "9 ตุลาคม 2568",
      description: `
แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ… See more
`,
      href: "/pressrelease/2568/press6810/press23",
    },
    {
      name: `9 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/22/00.webp",
      date: "9 ตุลาคม 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์จัดประชุมจัดทำแผนปฏิบัติราชการ ประจำปีงบประมาณ พ.ศ. 2569… See more
`,
      href: "/pressrelease/2568/press6810/press22",
    },
    {
      name: `วันที่ 8 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/21/00.webp",
      date: "9 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ให้การต้อนรับผู้ป… See more
`,
      href: "/pressrelease/2568/press6810/press21",
    },
    {
      name: `โครงการปัจฉิมนิเทศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/20/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
นักเรียน นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการโรงเเรม วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press20",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/19/1.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา … See more`,
      href: "/pressrelease/2568/press6810/press19",
    },
    {
      name: `ทรงพระเจริญ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/18/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
๘ ตุลาคม ๒๕๖๘ เนื่องในวันคล้ายวันประสูติ พระเจ้าวรวงศ์เธอ พระองค์เจ้าสิริภาจุฑาภรณ์ ด้วยเกล้าด้วยกระหม่อมขอเดชะ … See more
`,
      href: "/pressrelease/2568/press6810/press18",
    },
    {
      name: `พรุ่งนี้.....เด็ก `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/17/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
ปวส.อย่าลืมนะ กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568 👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)… See more
`,
      href: "/pressrelease/2568/press6810/press17",
    },
    {
      name: `วันที่ 7 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/16/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ งานพัฒนาหลักสูตรการเรียนการสอน… See more
`,
      href: "/pressrelease/2568/press6810/press16",
    },
    {
      name: `วันที่ 7 ตุลาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ให้การต้อนรับผู้ป… See more
`,
      href: "/pressrelease/2568/press6810/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/14/4.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/13/3.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/12/2.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/11/1.webp",
      date: "8 ตุลาคม 2568",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press11",
    },
    {
      name: `วันออกพรรษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/10/1.webp",
      date: "8 ตุลาคม 2568",
      description: `
ประจำปี พ.ศ.2568 ตรงกับวันอังคารที่ 7 ตุลาคม 2568 (วันขึ้น 15 ค่ำ เดือน 11 ) ผลบุญที่ได้ทำในวันออกพรรษา ขอจงนำพาชีวิตให้… See more
     `,
      href: "/pressrelease/2568/press6810/press10",
    },
    {
      name: `4 ขั้นตอน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/9/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
 การลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568 ขั้นตอนที่ 1. ผู้ปกครอง เเละนักเรียน นักศึกษา รับบัตรลงทะเบียนได้ที่ครูที่ปรึกษา … See more
     `,
      href: "/pressrelease/2568/press6810/press9",
    },
    {
      name: `พรุ่งนี้.....เด็ก `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/8/00.webp",
      date: "8 ตุลาคม 2568",
      description: `
ปวช.อย่าลืมนะ กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568 ระดับประกาศนียบัตรวิชาชีพ (ปวช.)… See more
     `,
      href: "/pressrelease/2568/press6810/press8",
    },
    {
      name: `ประกาศ...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/7/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
รายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างก่อสร้าง - โยธา 2 อัตรา สาขาวิชายานยนต์ไฟฟ้า 2 อัตรา
`,
      href: "/pressrelease/2568/press6810/press7",
    },
    {
      name: `ฤดูกาลออกฝึกงาน...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/6/1.webp",
      date: "6 ตุลาคม 2568",
      description: `
คณะผู้บริหารวิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press6",
    },
    {
      name: `วันที่ 6 ตุลาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/5/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหา… See 
`,
      href: "/pressrelease/2568/press6810/press5",
    },
    {
      name: `โครงการปัจฉิมนิเทศนักเรียน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/4/00.webp",
      date: "6 ตุลาคม 2568",
      description: `
นักศึกษาหลังการฝึกงาน/ฝึกอาชีพ ประจำปีการศึกษา 2568 แผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6810/press4",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/3/00.webp",
      date: "3 ตุลาคม 2568",
      description: `
กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568… See more
`,
      href: "/pressrelease/2568/press6810/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/2/00.webp",
      date: "3 ตุลาคม 2568",
      description: `
วันที่ 1 ตุลาคม 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี… See more   
`,
      href: "/pressrelease/2568/press6810/press2",
    },
    {
      name: `🎉 เปิดเทอมนี้...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/1/4.webp",
      date: "3 ตุลาคม 2568",
      description: `
พบกับสนามกีฬาในร่มใหม่แน่นอน! ตามคำขอของนักเรียน นักศึกษา และความใส่ใจจากท่านผู้อำนวยการฯ… See more
   `,
      href: "/pressrelease/2568/press6810/press1",
    },
  ],
};
