export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/3/00.webp",
      date: "1 ตุลาคม 2568",
      description: `ps
กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568… See more
`,
      href: "/pressrelease/2568/press6810/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/2/00.webp",
      date: "1 ตุลาคม 2568",
      description: `
วันที่ 1 ตุลาคม 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี… See more   
`,
      href: "/pressrelease/2568/press6810/press2",
    },
    {
      name: `🎉 เปิดเทอมนี้...`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/1/4.webp",
      date: "1 ตุลาคม 2568",
      description: `
พบกับสนามกีฬาในร่มใหม่แน่นอน! ตามคำขอของนักเรียน นักศึกษา และความใส่ใจจากท่านผู้อำนวยการฯ… See more
   `,
      href: "/pressrelease/2568/press6810/press1",
    },
  ],
};
