import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                – แสดงคู่มือหรือแนวทางการดำเนินการต่อเรื่องร้องเรียนที่เกี่ยวข้องกับการทุจริตและประพฤติมิชอบของเจ้าหน้าที่หรือบุคลากรทางการศึกษาในสถานศึกษา มีข้อมูลรายละเอียดของการปฏิบัติงาน อย่างน้อย ประกอบด้วยดังนี้<br />
                1) รายละเอียดวิธีที่บุคคลภายนอกจะทำการร้องเรียน<br />
                2) รายละเอียดขั้นตอนหรือวิธีการในการจัดการต่อเรื่องร้องเรียน<br />
                3) ส่วนงานที่รับผิดชอบ (รอง ผอ.)<br />
                4) ระยะเวลาดำเนินการ <br />
            </div>

            <div></div>
        </>
    )
}
