export const DataPressrelease = {
  Item: [
    {
      title: `
พิธีเจริญพระพุทธมนต์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
09.49 น. พิธีเจริญพระพุทธมนต์ ทำบุญเลี้ยงพระ 9 รูป เเละเปิดอาคารเรียน 30 ปี เทคนิคกันท์ #เทคนิคกันท์ นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก 👉นายลิขิต พลเหลา ผู้อำนวยการสถาบันอาชีวศึกษาภาคตะวันออกเฉียงเหนือ 4 ประธานในงานเปิดอาคาร 30 ปี เทคนิคกันท์ พร้อมเเขกผู้มีเกียรติทุกท่านที่ได้ร่วมเปิดอาคารเรียนใหม่ วันที่ 30 มีนาคม 2567 ณ วิทยาลัยเทคนิคกันทรลักษ์
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `30 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/52.webp" },
];
