export const DataPressrelease = {
  Item: [
    {
      title: `
 วันศุกร์ที่ 15 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีทำบุญเปิดอาคารสำนักงานคุมประพฤติจังหวัดศรีสะเกษ สาขากันทรลักษ์ โดยได้รับเกียรติจาก 
    `,
  },
  {
    description: `
  นายพรชัย วงศ์งาม นายอำเภอกันทรลักษ์ เป็นประธานในพิธี ณ สำนักงานคุมประพฤติจังหวัดศรีสะเกษ สาขากันทรลักษ์
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `15 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/22/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/22/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/22/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/22/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/22/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/22/6.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/22/0.webp" },
];
