export const DataPressrelease = {
  Item: [
    {
      title: `
พระบรมราโชวาท 
      `,
    },
  ],
};

export const Description = [
 
  {
    description: ` 
พระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในวันเด็กแห่งชาติ ประจำปี ๒๕๖๘
    `,
  },
  {
    description: ` 
"ความเป็นผู้รู้จักเวลา เป็นรากฐานสำคัญ ที่ทำให้คนเราสามารถดูแลรับผิดชอบตนเองได้ อันจะนำไปสู่ความสำเร็จที่สูงขึ้นต่อไปในอนาคต. เด็กทุกคนจึงควรได้รับการปลูกฝังให้เป็นผู้รู้จักเวลา รู้ว่าเวลาใดควรปฏิบัติสิ่งใด แล้วปฏิบัติให้ตรงเวลา ทันเวลา เหมาะแก่เวลาเสมอ."

    `,
  },
  {
    description: ` 
พระที่นั่งอัมพรสถาน พระราชวังดุสิต
วันที่ ๒ มกราคม พุทธศักราช ๒๕๖๘
    `,
  },
  {
    description: ` 
 ด้วยเกล้าด้วยกระหม่อม ข้าพระพุทธเจ้า คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/27/2.webp" },
  
  
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2668/มกราคม/26/0.webp" },
 
];
