export const Data = {
  Item: [
    {
      title: `วันที่  ๒๖ มิถุนายน ๒๕๖๗ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา ได้จัดกิจกรรมวันสุนทรภู่ ประจําปีการศึกษา  ๒๕๖๗
  `,
  },
  {
    description: ` 
 เพื่อรำลึกถึงคุณงามความ ดีและผลงานของพระสุนทรโวหาร กวีเอกของโลก และตระหนักถึงความสำคัญของวันภาษาไทย ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการฯ จุดธูปเทียนบูชาพระรัตนตรัย  
และกล่าวเปิดงานกิจกรรมวันสุนทรภู่ โดยมี นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ ได้กล่าวรายงานแก่ท่านประธานในพิธี พร้อมด้วยคณะครูแผนกสามัญ - สัมพันธ์ ภายในงานมีการแสดงร้องเพลงเพลงพระราชนิพนธ์ การประกวดการคัดลายมือ การระบายสี ประกวดการแต่งกายตัวละครในวรรณคดี ซึ่งเป็นกิจกรรมที่ให้ความรู้ความเข้าใจ ในการใช้ภาษาไทยได้อย่างถูกต้อง และส่งเสริมปลูกฝังให้นักเรียนมีความกล้าแสดงออกรู้คุณค่าของภาษาไทย ตลอดจนอนุรักษ์ภาษาไทยให้คงอยู่คู่ชาติไทยตลอดไป
  `,
  },
  {
    description: `  ในวันที่ ๒๖ มิถุนายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `๒๖ มิถุนายน ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/จดหมายข่าว/2567/มิถุนายน/10/1.webp" },
];
