export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยทีมงาน 
  `},
  {
    description: `
 บรรยากกาศการมอบของบริจาคเครื่องใช้อุปโภค บรโภค จากผู้ที่สนับสนันจากผู้บริจาค ให้เเก่ผู้อพยพเหตุการณ์ปะทะในเขตชายเเดนไทย - กัมพูชา  ณ ศูนย์พักพิงผู้อพยพ วิทยาลัยเทคนิคกันทรลักษ์
   `},

  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `7 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/40/30.webp" },
]