export const Data = {
  navItems: [
    {
      name: `๑๖ มกราคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/0.webp",
      date: "17 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมทำบุญตักบาตรข้าวสารอาหารแห้ง (พระสงฆ์ ๙ รูป)
      ...`,
      href: "/pressrelease/2568/press6801/press54",
    },
    {
      name: `๑๕ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/0.webp",
      date: "15 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
      ...`,
      href: "/pressrelease/2568/press6801/press52",
    },
    {
      name: ` ๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/44/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน 
      ...`,
      href: "/pressrelease/2568/press6801/press49",
    },
    {
      name: ` ๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/43/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน  
      ...`,
      href: "/pressrelease/2568/press6801/press48",
    },
    {
      name: ` ๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู รับรางวัล "เชิดชูครูดีวิถีพุทธ
            ...`,
      href: "/pressrelease/2568/press6801/press46",
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press44",
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/38/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน
       ...`,
      href: "/pressrelease/2568/press6801/press43",
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press42",
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน
        ...`,
      href: "/pressrelease/2568/press6801/press41",
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน
       ...`,
      href: "/pressrelease/2568/press6801/press40",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน  ฝึกวิชาชีพในสถานประกอบการ ภาคเรียนที่ ๒
 ...`,
      href: "/pressrelease/2568/press6801/press39",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน
 ...`,
      href: "/pressrelease/2568/press6801/press38",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน
 ...`,
      href: "/pressrelease/2568/press6801/press37",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
 ...`,
      href: "/pressrelease/2568/press6801/press36",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน
 ...`,
      href: "/pressrelease/2568/press6801/press35",
    },
    {
      name: `๑๑ มกราคม  ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา      
...`,
      href: "/pressrelease/2568/press6801/press30",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press11",
    },
    {
      name: ` ๑๐ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/0.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press26",
    },
    {
      name: ` ๑๐ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/0.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press25",
    },
    {
      name: `๙ มกราคม  ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/0.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press24",
    },
    {
      name: `วันพุธที่ ๘ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/0.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม
      ...`,
      href: "/pressrelease/2568/press6801/press14",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press12",
    },

    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press10",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/9/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press9",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/8/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน
      `,
      href: "/pressrelease/2568/press6801/press8",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/0.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ร่วมพิธีเปิดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม
      ...`,
      href: "/pressrelease/2568/press6801/press7",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/0.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ 
      ...`,
      href: "/pressrelease/2568/press6801/press6",
    },
  ],
};
