export const Data = {
  navItems: [
    {
      name: `๑๑ มกราคม  ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา      
...`,
          href: "/pressrelease/2568/press6801/press30", 
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press11",
    },
    {
      name: ` ๑๐ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/0.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
          href: "/pressrelease/2568/press6801/press26",
    },
    {
      name: ` ๑๐ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/0.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press25",
    },
    {
      name: `๙ มกราคม  ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/0.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press24",
    },
    {
      name: `วันพุธที่ ๘ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/0.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม
      ...`,
      href: "/pressrelease/2568/press6801/press14",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press12",
    },

    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press10",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/9/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press9",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/8/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน
      `,
      href: "/pressrelease/2568/press6801/press8",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/0.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ร่วมพิธีเปิดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม
      ...`,
      href: "/pressrelease/2568/press6801/press7",
    },
    {
      name: ` วันอังคารที่ ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/0.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ 
      ...`,
      href: "/pressrelease/2568/press6801/press6",
    },
  ],
};
