export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันศุกร์ที่ ๑๗ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย ครูที่ปรึกษา ชมรม TO BE NUMBER ONE ลงนามบันทึกข้อตกลง (MOU) เป็นเครือข่ายในการร่วมงานและกิจกรรม รณรงค์ป้องกันและ
แก้ไขปัญหายาเสพติด พร้อมเยี่ยมชม ห้องศูนย์เพื่อนใจชมรม TO BE NUMBER ONE ณ ห้องกันทรพิพัฒน์ โรงเรียนกันทรลักษ์วิทยา จังหวัดศรีสะเกษ
 `,
  },
];

export const DataDate = [{ date: `20 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/51/1.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/0.webp" },
];
