export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๓ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมโครงการ Talk & Share ระหว่าง สถานศึกษาและสถานประกอบการ ประจำปีการศึกษา ๒๕๖๗   `,
  },

  {
    description: ` ซึ่งได้รับเกียรติจากผู้อำนวยวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดงาน และกล่าวต้อนรับผู้แทนจากสถานประกอบการแต่ละแห่ง เพื่อร่วมปรึกษาหารือแนวทางการแก้ไขปัญหาให้กับนักเรียน นักศึกษาในการออกฝึกประสบการณ์ การหาแนวทางร่วมกันสนับสนุนส่งเสริมช่วยเหลือนักเรียน นักศึกษา สร้างความเข้มแข็งและพัฒนาเครือข่ายความร่วมมือในการจัดการอาชีวศึกษา และสถานประกอบการ โดยมี 
  `,
  },
  {
    description: ` 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ เเละคณะทำงาน ในการร่วมกันดำเนินโครงการ Talk and  Share ร่วมกับสถานประกอบการและกล่าวปิดงานในครั้งนี้ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `3 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/16.webp" },
];
