export const Data = {
  Item: [
    {
      title: `
วันที่ ๑๗ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: ` 
นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยารฝ่ายพัฒนากิจการนักเรียน นักศึกษา 
 `,
  },

  {
    description: `
พร้อมด้วยคณะครู นักเรียน นักศึกษา เข้าร่วมถวายเทียนพรรศษา ถวายปัจจัย สังฑทาน เนื่องในวันเข้าพรรษา วันที่ 20 กรกฏาคม 2567 ณ วัดป่ามหาราช อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ 
     `,
  },
  {
    description: `
เพื่อเป็นพุทธบูช่สืบสานวัฒนธรรมประเพณีทางพระพุทธศาสนา และตระหนักถึงความสำคัญทางพระพุทธศาสนา
    `,
  },
];

export const DataDate = [{ date: `๑๗ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/18/1.webp" }];
