export const DataPressrelease = {
  Item: [
    {
      title: `
😄บรรยากาศช่วงเช้าของวันจันทร์ที่
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
๒๗ พฤษภาคม ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษาทุกท่าน เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง  ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี พร้อมด้วยครูเวรประจำวันพบปะเเละให้ข่าวสารเเก่นักเรียน นักศึกษา  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
#เรียนดีมีความสุข
" วิสัยทัศน์ วิทยาลัยเทคนิคกันทรลักษ์ "
ผลิตและพัฒนากำลังคน โดยขับเคลื่อนการจัดการความรู้ด้วยเทคโนโลยี เป็นประชาคมแห่งการเรียนรู้ เน้นการทำงานเป็นทีม มีความร่วมมือกับสถานประกอบการและชุมชน
 `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `27 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/16.webp" },
];
