export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา นางสาวล้ำค่า จินาวัลย์ หัวหน้าครูที่ปรึกษา และคณะครู ดำเนินการออกเยี่ยมบ้านนักเรียน นักศึกษา สายรถรับส่ง สายที่ ๑๙ เพื่อมอบเครื่องอุปโภค บริโภค แก่นักเรียน นักศึกษา เนื่องจากอยู่บริเวณสุ่มเสี่ยงใกล้เขตชายแดนไทย - กัมพูชา ด้วยความห่วงใย ในวันที่ 11 กันยายน 2568 ณ บ้านด่าน บ้านโศกขามป้อม ต.ภูผาหมอก / บ้านหนองเม็ก บ้านภูมิซรอล ต.เสาธงชัย อ.กันทรลักษ์ จ.ศรีสะเกษ` },

  // { description: `` },

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `11 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/22/00.webp" },
] 