export const DataPressrelease = {
  Item: [
    {
      title: `
๑๓ ตุลาคม  ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
 👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู 
     `,
  },
  {
    description: `
บุคลากรทางการศึกษา เข้าร่วมพิธีวางพวงมาลาและถวายบังคม “วันนวมินทรมหาราช” ๑๓ ตุลาคม เนื่องในวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร ณ วัดศิริวราวาส อ.กันทรลักษ์ ซึ่งได้รับเกียรติจากนายอำเภอกันทรลักษ์เป็นพระธานในพิธี จุดเครื่องทองน้อยหน้าพระบรมฉายาลักษณ์ฯ ต่อด้วยพิธีพระสงฆ์เจริญพระพุทธมนต์ จำนวน ๘๙ รูป นอกจากนี้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่านแผนงานและความร่วมมือ ถวายผ้าไตรและเครื่องไทยธรรมแด่พระสงฆ์ เเละวางพวงมาลา พร้อมคณะครู บุคลากรทางการศึกษา เข้าร่วมพิธีทำบุญตักบาตรพระสงฆ์และสามเณร เป็นลำดับถัดไป
    `,
  },
];

export const DataDate = [{ date: `15 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/19.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/19/0.webp" },
];
