export const DataPressrelease = {
  Item: [
    {
      title: `
    วันอังคารที่ 3 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างเชื่อมโลหะ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ระหว่างวันที่ 3-4 ธันวาคม 2567  ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `3 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/12.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/0.webp" },
];
