import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                - แสดงหลักเกณฑ์การบริหารและพัฒนาทรัพยากรบุคคลที่ยังใช้บังคับในสถานศึกษา ปีงบประมาณปัจจุบัน อย่างน้อย ประกอบด้วย ดังนี้<br />
                1. การสรรหาและคัดเลือกบุคลากรเช่นการสรรหาและคัดเลือก พนักงานราชการ,ครูพิเศษสอน, เจ้าหน้าที่ เป็นต้น (กรณีไม่มีการสรรหา ให้ใช้การต่อสัญญา)<br />
                2. การบรรจุและการแต่งตั้งบุคลากร เช่น การบรรจุและแต่งตั้งพนักงานราชการ,ครูพิเศษสอน,เจ้าหน้าที่ เป็นต้น (กรณีไม่มีบรรจุและแต่งตั้ง ให้ใช้การต่อสัญญา)<br />
                3. การพัฒนาบุคลากร เช่น พัฒนาครูและบุคลากรทางการศึกษาในการจัดการเรียนรู้ เป็นต้น<br />
                4. การประเมินผลการปฏิบัติงานบุคลากร เช่น รายงานผลการประเมินเงินเดือน เป็นต้น<br />
                5. การสร้างขวัญกําลังใจ เช่น การขอพระราชทานเครื่องราชอิสริยาภรณ์,การแสดงความยินดีครูและบุคลากรทางการศึกษาที่ผ่านการเลื่อนวิทยฐานะที่สูงขึ้น,การเชิดชูเกียรติครูและบุคลากรดีเด่น เป็นต้น <br />
            </div>

            <div></div>
        </>
    )
}
