// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `16 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `รายงานยอดนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `` },
  {
    description: `ที่มีการอพยพในช่วงเหตุการณ์การปะทะกันตามแนวชายแดนไทย-กัมพูชา ตั้งแต่วันที่ 7 ธันวาคม 2568 `,
  },
  { description: `` },
  { description: `งานครูที่ปรึกษา สรุปข้อมูล ` },
  { description: `ณ วันที่ 11/ธ.ค./2568 เวลา 13.05 น.` },
  { description: `` },
  { description: `📍นักเรียน นักศึกษา ตอบแบบสำรวจ ทั้งหมด จำนวน 519 คน` },
  { description: `` },
  { description: `📍จำนวน นักเรียน นักศึกษาที่มีการอพย จำนวน 294 คน` },
  { description: `` },
  { description: `📍จำนวน นักเรียน นักศึกษาที่ไม่มีการอพยพ จำนวน 225 คน` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/30/00.webp" },
];
