export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากร ยินดีตอนรับ
👉นายชัยยงค์ เมธาสุรวิทย์ รองผู้ว่าราชการจังหวัดศรีสะเกษ 
👉ท่านสส.ธนา กิจไพบูลย์ชัย จ.ศรีสะเกษ เขต 3
เข้าประชุมลงพื้นที่หารือแนวทางการต้อนรับรัฐมนตรีว่าการกระทรวงแรงงาน วันจันทร์ที่ 4 มีนาคม 2567 ณ วิทยาลัยเทคนิคกันทรลักษ์ `,
  },

  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `4 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/113/9.webp" },
];
