export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๙- ๑๑ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมการอบรมหลักสูตร “เกณฑ์ และแนวทางการประเมินองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) ระดับจังหวัด  ภาค  ชาติ” 
    `,
  },
  {
    description: `
 เพื่อให้มีความรู้ความเข้าใจในเกณฑ์ ตัวชี้วัด รูปแบบการประเมิน การจัดเตรียมเอกสาร หลักฐาน เพื่อเข้ารับการประเมินองค์การมาตรฐาน  โดย อบรมผ่านระบบสื่อออนไลน์ (ZOOM Meeting ) จำนวน ๒๐ ชั่วโมง 
    `,
  },
  {
    description: `
 ณ ห้องประชุมผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
];

export const DataDate = [{ date: `11 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/22.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/16/0.webp" },
];
