export const DataPressrelease = {
  Item: [
    {
      title: `
วันอังคารที่ 22 ตุลาคม  2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ 
    `,
  },
  {
    description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร ร่วมประชุมสัญจรผู้บริหารอาชีวศึกษาจังหวัดศรีสะเกษ (สอจ.ศก.) ครั้งที่ 1 ณ ห้องประชุมอาคารเฉลิมพระเกียรติวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/75.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/76.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/77.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/78.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/79.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/38/0.webp" },
];
