export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ ๗ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 
    `,
  },
  {
    description: `
 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย
    `,
  },
  {
    description: `
👉นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน นำหัวหน้าแผนกวิชา คณะครู บุคลากรทางการศึกษา ร่วมประชุมกำหนดการออกแนะแนวการศึกษาต่อสายอาชีพ ประจำปีการศึกษา ๒๕๖๘ ระดับมัธยมศึกษาต้อนต้น และมัธยมศึกษาตอนปลาย ในเขตพื้นที่ ๗ อำเภอ จำนวน ๗๑ โรงเรียน ระหว่างเดือน พฤศจิกายน - ธันวาคม 
    `,
  },
  {
    description: `
พ.ศ.๒๕๖๗ ซึ่งได้เข้าร่วมประชุม ณ ห้องประชุมอาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
];

export const DataDate = [{ date: `7 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/13.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/8/0.webp" },
];
