// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press31",
    },
    next: {
      href: "/pressrelease/2568/press6812/press33",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `17 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `เรื่อง ปิดเรียนกรณีพิเศษเนื่องในเทศกาลปีใหม่` },
  { description: `****************` },
  {
    description: `       ตามมติคณะรัฐมนตรีเห็นชอบกำหนดให้วันศุกร์ที่ 2 มกราคม 2569 เป็นวันหยุดราชการเพิ่มเติม เป็นกรณีพิเศษในช่วงเทศกาลปีใหม่ ส่งผลให้มีวันหยุดราชการ ตั้งแต่วันพุธที่ 31 ธันวาคม 2568 ถึงวันอาทิตย์ที่ 4 มกราคม 2569 นั้น `,
  },
  {
    description: `        วิทยาลัยเทคนิคกันทรลักษ์ ได้เล็งเห็นความสำคัญของสถาบันครอบครัว และเป็นโอกาสในการใช้เวลาทำกิจกรรมร่วมกันในช่วงเทศกาลปีใหม่ รวมถึงปัญหาด้านการจราจร และความปลอดภัยในการเดินทางของนักเรียน นักศึกษา ครู และบุคลากรทางการศึกษา นั้น`,
  },
  { description: `จึงขอปิดเรียนกรณีพิเศษ ดังนึ` },
  {
    description: `1. ปิดสถานศึกษากรณีพิเศษ จำนวน 2 วัน คือ วันที่ 29 - 30 ธันวาคม 2568`,
  },
  { description: `2. เปิดเรียน ในวันจันทร์ที่ 5 มกราคม 2569` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/32/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/32/2.webp" },
];

export const ZeroNameImage = [
  //     { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/00.webp" },
  //     { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/0.webp" },
];
