export const Data = [
  {
    name: `นายจักรกฤษณ์  พันธ์ศรี`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: ` `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/1.webp`, //รูปภาพ
  },
  {
    name: `นายสมาน  คำขาว `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: `หัวหน้างานปกครอง  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/2.webp`, //รูปภาพ
  },
  {
    name: `นายชัยวัฒน์  ยศเคน `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างเชื่อมโลหะ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างเชื่อมโลหะ/3.webp`, //รูปภาพ
  },
];
