export const DataPressrelease = {
  Item: [
    {
      title: `
พร้อมกันรึยัง 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
" พร้อมกันรึยัง เด็กเทคนิคกันท์ เหลือเวลาอีก 4 วันสุดท้าย ‼️ 
สำหรับการปิดภาคเรียน
    `,
  },
  {
    description: `
***ให้นักเรียน นักศึกษา เตรียมตัวให้พร้อม ***
    `,
  },
  {
    description: `
 👉คิดถึงสู๊ดๆ เจอกัน ภาคเรียนที่ 2 ปีการศึกษา 2567 วันจันทร์ที่ 21 ตุลาคม 2567 เวลา 07.40 น. เข้าเเถวเคารพธงชาติโดยพร้อมเพียงกัน อิอิ ไว้เจอกันนะงับ😍😍😍
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/27/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/0.webp" },
];
