export const Data = {
  navItems: [
    {
      name: `โครงการปรับพฤติกรรม `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/0.webp",
      description: `
ของนักเรียน นักศึกษา ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease410",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/0.webp",
      description: `
พร้อมด้วย คณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา ร่วมกิจกรรมเคารพธงชาติ และร้องเพลงชาติไทย เนื่องในวันพระราชทานธงชาติไทย ๒๘ กันยายน ของทุกปี
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease407",
    },
    {
      name: `ศูนย์รับบริจาค`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/0.webp",
      description: `
ชมรมจิตอาสากู้ภัยเทคนิคกันท์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease402",
    },
    {
      name: `วันที่ ๒๕ กันยายน ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/0.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ สอบประเมินผลปลายภาคของนักเรียน นักศึกษา  ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease401",
    },
    {
      name: ` นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับและพบปะกับผู้ปกครอง และนักเรียน นักศึกษา พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ และ
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease400",
    },
    {
      name: `ศูนย์รับบริจาค `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/45/0.webp",
      description: `
ชมรมจิตอาสากู้ภัยเทคนิคกันท์  นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ซึ่งทางศูนย์รับบริจาคชมรมจิตอาสากู้ภัยเทคนิคกันท์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease398",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/0.webp",
      description: `
ได้นำ “ธุรกิจไอศกรีมทุเรียนภูเขาไฟ LAVA MILK ” เข้าร่วมการประเมินฯ นั้น ได้รับรางวัลศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับชาติ ระดับชาติ ๕ ดาว 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease397",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ มอบรางวัลแก่สถานศึกษา  
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease396",
    },
    {
      name: ` นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายโสภณัฐ พละศักดิ์ หัวหน้าแผนกวิชาการโรงแรม พร้อมด้วย นางสาวณัตติยา หล่อวินิจนันท์ หัวหน้างานความร่วมมือ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease395",
    },
    {
      name: ` นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา นำนักเรียน นักศึกษา ข้ารับทุนการศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease394",
    },
    {
      name: ` นายโสภณัฐ  พละศักดิ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/0.webp",
      description: `
หัวหน้าแผนกวิชาการโรงแรม พร้อมด้วย นางสาวณัตติยา หล่อวินิจนันท์ หัวหน้างานความร่วมมือ คณะครู และนักเรียน นักศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease393",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/0.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ และนางสาวทราทิตย์ ชิดชม หัวหน้างานสวนพฤกษศาสตร์โรงเรียน ร่วมการประชุมเชิงปฏิบัติการสรุปผลการดำเนินโครงการอนุรักษ์พันธุกรรมพืช 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease392",
    },
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/0.webp",
      description: `
กับ “ธุรกิจไอศครีมทุเรียนภูเขาไฟ LAVA MILK” โดย ทางวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้ารับการประเมินศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับชาติ ๕ ดาว 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease391",
    },
    {
      name: ` นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/0.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ เป็นประธานในการร่วมประชุมตรวจสอบรายชื่อนักเรียน นักศึกษา และประชุมคณะกรรมการภาคี ๔ ฝ่าย เรื่องการกลั่นกรองการจัดชื้อหนังสือเรียน
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease390",
    },
    {
      name: ` คณะครูและนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/0.webp",
      description: `
แผนกวิชาช่างยนต์ และแผนกวิชาช่างไฟฟ้ากำลัง ออกบริการซ่อมเครื่องมือเครื่องจักรทางการเกษตรยานพาหนะ เครื่องใช้ไฟฟ้า เครื่องใช้ในครัวเรือน 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease389",
    },
    {
      name: ` นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีเปิดงานกีฬาสีภายใน 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease388",
    },
    {
      name: ` ศูนย์รับบริจาค`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/0.webp",
      description: `
ชมรมจิตอาสากู้ภัยเทคนิคกันท์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ซึ่งทางศูนย์รับบริจาคชมรมจิตอาสากู้ภัยเทคนิคกันท์
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease387",
    },
    {
      name: ` การเข้ารับการประเมิน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/0.webp",
      description: `
ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา “ระดับชาติ” ธุรกิจไอศกรีมทุเรียนภูเขาไฟ LAVA MILK ประจำปีงบประมาณ พ.ศ. ๒๕๖๗
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease386",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ข้าร่วมโครงการสัมมนา เรื่อง สวัสดิการสังคมกับการพัฒนาคุณภาพชีวิตคนในชุมชน"
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease381",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/0.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ นำคณะครู นักศึกษา ร่วมรับโล่รางวัลและเกียรติบัตร โครงการเชิดชูเกียรติการประเมินผลการดำเนินงานศูนย์บ่มเพราะ
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease379",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/0.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ และ 👉 นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน เข้าร่วมโครงการประชุมเชิงปฏิบัติการเพื่อ
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease377",
    },
    {
      name: `วันที่ ๙ - ๑๒ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/0.webp",
      description: `
นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เดินทางไปนิเทศติดตาม นักเรียน นักศึกษา ฝึกงานในสถานประกอบการ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease375",
    },
    {
      name: `วันที่  ๑๒  กันยายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/0.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease374",
    },
    {
      name: `วันที่ ๑๑ - ๑๒  กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู และบุคลากรทางการศึกษา นำนักเรียนนักศึกษาทุนนวัตกรรมสายอาชีพชั้นสูง 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease373",
    },
    {
      name: `วันที่ ๑๒ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease372",
    },

    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/0.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ เข้าร่วมโครงการอนุรักษ์พันธุกรรมพืช อันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี (อพ.สธ) 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease370",
    },
    {
      name: `วันที่ ๙ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/0.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู ต้อนรับ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease369",
    },
    {
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/0.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา นำคณะครูเดินทางไปส่งนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) สาขาวิชายานยนต์ไฟฟ้า จำนวน ๙ คน
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease368",
    },
    {
      name: `วันที่ ๙ กันยายน ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/0.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู บุคลากรทางการศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease366",
    },
    {
      name: `วันางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางนงลักษณ์  ศรีชา และ 👉นางสาวสุทธิดา เกษี พร้อมด้วยนักเรียน นักศึกษา แผนกวิชาการตลาด
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease/2567/pressrelease6709/pressrelease359",
    },
    {
      name: ` นายศิริศักดิ์  จันพูล `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/0.webp",
      description: `
ครูแผนกวิชาช่างไฟฟ้ากำลัง พร้อมด้วย นักเรียน นักศึกษา เป็นวิทยากรให้ความรู้เบื้องต้น และวิธีการเดินสายไฟในอาคาร วันที่ ๕ กันยายน ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease/2567/pressrelease6709/pressrelease355",
    },
    {
      name: `วันที่ ๕ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/0.webp",
      description: `
นักเรียน นักศึกษา แผนกวิชาธุรกิจดิจิทัล เข้าร่วมกิจกรรมบริหารธุรกิจการจัดการ และประกวด Digital Content , อบรมแข่งขันตัดต่อ VDO
 ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease/2567/pressrelease6709/pressrelease354",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้ารับการประเมินผลการพัฒนางานตามข้อตกลง (PA) ปีงบประมาณ พ.ศ. ๒๕๖๗
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease354",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ คณะครูแผนกอิเล็กทรอนิกส์ นำนักเรียน นักศึกษา  
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease/2567/pressrelease6709/pressrelease352",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คน พร้อมด้วยคณะครู ผู้ปกครองนักศึกษา
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease/2567/pressrelease6709/pressrelease352",
    },
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/0.webp",
      description: `
เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คนที่จะเดินทางไปศึกษาต่อ Changzhou College of Information Institute ณ สาธารณรัฐประชาชนจีน
...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease/2567/pressrelease6709/pressrelease352",
    },
  ],
};
