export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ 26 ธันวาคม 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: ` 
👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมการประชุมหัวหน้าส่วนราชการ หัวหน้าหน่วยงานรัฐวิสาหกิจ ผู้บริหารองค์กรปกครองส่วนท้องถิ่น ผู้บริหารอำเภอ และคณะกรรมการบริหารงานระดับอำเภอ แบบบูรณาการ (ก.บ.อ.) ครั้งที่ 1/2568 ประจำเดือน มกราคม พ.ศ. 2568 ณ ห้องประชุมกันทรลักษ์เรืองรอง ชั้น 2 ที่ว่าการอำเภอกันทรลักษ์
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `26 ธันวาคม 2567` }];

export const ImageItem = [
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/57/01.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/58/0.webp" },
];
