export const DataPressrelease = {
  Item: [
    {
      title: `
คำสั่งวิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เรื่อง แต่งตั้งนายตรวจเวรรักษาความปลอดภัยประจำวัน ประจำเดือน กุมภาพันธ์ 25687
 `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2668` }];

export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/01.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/02.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/03.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/04.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/05.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/06.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/07.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/08.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/09.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/10.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/0.webp" },
];
