export const DataPressrelease = {
  Item: [
    {
      title: `
๑๘ มกราคม วันยุทธหัตธี
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันลำรึกถึงสมเด็จพระนเรศวรมหาราช ทรงชนะศึกยุทธหัตถีต่อพระมหาอุปราชา และทรงกอบกู้เอกราชประกาศอิสรภาพจากการเสียกรุงครั้งที่ ๑
 `,
  },
  {
    description: ` 
ยุทธหัตถี หมายถึง การต่อสู้ด้วยอาวุธบนหลังช้าง เป็นการรบอย่างกษัตริย์สมัยโบราณ
 `,
  },
];

export const DataDate = [{ date: `20 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/52/1.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/0.webp" },
];
