export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `พร้อมคณะผู้บริหาร เข้าเยี่ยม นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ที่ได้ทดสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา (V-NET) ...`,
  },
];

export const DataDate = [{ date: `27 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/16.webp" },
];
