export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน ฝึกวิชาชีพในสถานประกอบการ ภาคเรียนที่ ๒ ปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๑๓ - ๑๕ มกราคม ๒๕๖๘ โดย ได้ร่วมนิเทศติดตาม ณ โรงแรมทอสคาน่า เขาใหญ่ จ.นครราชสีมา
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/12.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/0.webp" },
];
