export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์

 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
การเเต่งกายประจำวันของนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 1 ประจำปีการศึกษา 2568 
    `},
  {
    description: ` 
วันจันทร์  ชุดนักเรียน นักศึกษา
    `},
  {
    description: ` 
วันอังคาร ชุดผ้าไทย
    `},
  {
    description: ` 
วันพุธ ชุดนักเรียน นักศึกษา
    `},
  {
    description: ` 
วันพฤหัสบดี ชุดฝึกงาน
    `},
  {
    description: ` 
วันศุกร์ ชุดองค์การ
    `},
]

export const DataDate = [{ date: `19 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/39/9.webp" },
]
