export const Data = {
  Item: [
    {
      title: `เมื่อวันที่ 13 มกราคม 2567 นางสาวทักษิณา ชมจันทร์`,
    },
  ],
};

export const Description = [
  {
    description: ` ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์
                   จันทานิตย์ รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา คณะครู
                   นักเรียน นักศึกษา เเละนักเรียนทุนนวัตกรรมสายอาชีพขั้นสูง
                   เข้าร่วมกิจกรรม“วันเด็กเเห่งชาติ”เปิดบูธกิจกรรมให้กับเด็ก
                   ๆได้เข้าร่วมอย่างสนุกสนาน มีของรางวัลเยอะเเยะมากมาย ณ
                   ศาลเจ้าอำเภอกันทรลักษ์
                    ณ วันที่ 13 มกราคม 2567`,
  },
];

export const DataDate = [{ date: `13 มกราคม 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มกราคม/1/1.webp" }];
