export const DataPressrelease = {
  Item: [
    {
      title: `
" ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ขอบคุณ เเละขอโทษ "
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
  นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           `,
  },

  {
    description: `
บรรยากาศช่วงเช้าของ วันศุกร์ที่ ๗ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย #เทคนิคกันท์   ช่วงเวลา ๐๗.๔๐ เริ่มทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
  `,
  },
  {
    description: `
          คณะผู้บริหาร นำคณะครู บุคลากรทาง เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา ครู นักเรียน นักศึกษา กล่าวทักทายซึ่งกันเเละกัน  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
            `,
  },
];

export const DataDate = [{ date: `7 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/6/19.webp" },
];
