export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 11 กันยายน 2568 
 `,
    },
  ],
};

export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ดำเนินการออกนิเทศติดตามการจัดการเรียนการสอน ตามโครงการนิเทศภายในด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ 1/2568  เเผนกวิชาช่างกลโรงงาน ณ วิทยาลัยเทคนิคกันทรลักษ์` },

  // { description: `` },

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `12 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/24/0.webp" },
] 