export const DataPressrelease = {
  Item: [
    {
      title: `
        วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `  ขอประชาสัมพันธ์ ตามศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา
                วิทยาลัยเทคนิคกันทรลักษ์
                ได้ดำเนินการส่งเสริมการประกอบอาชีพอิสระในกลุ่มผู้เรียนอาชีวศึกษาให้เเก่นักเรียน
                นักศึกษา ประจำปีการศึกษา 2566
                เพื่อเป็นการเผยเเพร่ประชาสัมพันธ์การดำเนินงานธุรกิจของนักเรียน
                นักศึกษา
                ให้ผู้ที่สนใจสามารถใช้ธุรกิจศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา
                เป็นเเหล่งเรียนรู้ศึกษาดูงาน
                ทั้งในหน่วยงานภายในเเละภายนอกสถานศึกษา
                ซึ่งวิทยาลัยเทคนิคกันทรลักษ์จะขอเผยเเพร่ประชาสัมพันธ์ จำนวน 4
                ธุรกิจ ดั้งนี้`,
  },
  { description: `1.ธุรกิจ Lava Coffee & Be Happy ` },
  {
    description: `  เพจ : ธุรกิจ Lava Coffee & Be Happy ธุรกิจเดิม
                เเผนกวิชาการโรงเเรม`,
  },
  { description: ` 2. ธุรกิจสวนผักอิ่มสุข ธุรกิจใหม่ เเผนกวิชาการตลาด` },
  { description: `3. ธุรกิจไอศครีมทุเรียนภูเขาไฟ ธุรกิจใหม่ เเผนกวิชาการตลาด` },
  { description: `4. ธุรกิจสบู่โมจิ ธุรกิจใหม่ เเผนกวิชาการบัญชี` },
  { description: `` },
];

export const DataDate = [{ date: `` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/45/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/45/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/45/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/45/4.webp" },
];
