export const DataPressrelease = {
  Item: [
    {
      title: `
วันเสาร์ที่ ๒๒ มีนาคม ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ฝ่ายแผนนงานและความร่วมมือ นำทีมธุรกิจเเฟรนไซส์ ไอศครีมทุเรียนภูเขาไฟซ้อฟท์เสริฟ - Soft Serve วิทยาลัยเทคนิคกันทรลักษ์ ที่ได้รับคัดเลือก (NRIIS) เข้าร่วมกิจกรรม "TVET Smart Idea2innovation : สิ่งประดิษฐ์และนวัตกรรมอาชีวศึกษาสู่นวัตกรรมพร้อมใช้" ภาคตะวันออกเฉียงเหนือ โดย สำนักวิจัยแห่งชาติ (วช.) ร่วมกับ สำนักงานคณะกรรมการการอาชีวศึกษา(สอศ.)  ระหว่างวันที่ ๒๒ - ๒๓  มีนาคม ๒๕๖๘ ณ โรงแรมโฆษะ จ.ขอนแก่น
  `}, {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `24 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/13.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/19/0.webp" },
]
