export const DataPressrelease = {
  Item: [
    {
      title: `
๑๔ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันอังคารที่ ๑๔ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู รับรางวัล "เชิดชูครูดีวิถีพุทธ" ในงาน "Teacher Award And Student Award" เพื่อเป็นการเชิดชู ผู้บริหาร ครูดี วิถีพุทธที่สถานศึกษาได้ขับเคลื่อนสถานศึกษาคุณธรรม ส่งเสริมความดีให้กับเยาวชน เพื่อเป็นขวัญกำลังใจให้กับผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ที่ประพฤติดีจนเป็นต้นแบบ ของสถานศึกษา สู่สังคม และชุมชน ณ อาคารปฏิบัติธรรมพระเทพปวรเมธี โรงเรียนมัธยมจุลมณีศรีสะเกษ
 `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `14 มกราคม 2668` }];

export const ImageItem = [
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/29.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/0.webp" },
];
