// websitepolicy
import React from 'react'
import { Breadcrumb } from 'antd';
import { HomeOutlined, SafetyCertificateOutlined } from '@ant-design/icons';

export default function WebsitePolicy() {
    return (
        <>
            <Breadcrumb
                items={[
                    {
                        href: '/',
                        title: <HomeOutlined />,
                        className: 'dark:text-white dark:hover:text-white'
                    },
                    {
                        href: '#',
                        className: 'dark:text-white dark:hover:text-white',
                        title: (
                            <>
                                <SafetyCertificateOutlined />
                                <span>Cookie</span>
                            </>
                        ),
                    },
                    {
                        href: '/cookie/websitepolicy',
                        className: 'dark:text-white dark:hover:text-white',
                        title: (
                            <>
                                <SafetyCertificateOutlined />
                                <span>Website Policy</span>
                            </>
                        ),
                    },
                    {
                        href: '/cookie/privacypolicy',
                        className: 'dark:text-white dark:hover:text-white',
                        title: (
                            <>
                                <SafetyCertificateOutlined />
                                <span>Privacy Policy</span>
                            </>
                        ),

                    },
                ]}
            />
            <div className='pt-8'>
                <strong>นโยบายการรักษาความมั่นคงปลอดภัยเว็บไซต์</strong>
                <div>
                    <strong>1. วัตถุประสงค์</strong>
                    <br />
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดทำขึ้นเพื่อให้บริการในการใช้บริการข้อมูลข่าวสารแก่ประชาชนทั่วไปและบุคลากรในสังกัดวิทยาลัยเทคนิคกันทรลักษ์ ในการใช้บริการเว็บไซต์ของผู้ใช้บริการจะอยู่ภายใต้เงื่อนไขและข้อกำหนดดังต่อไปนี้ ผู้ใช้บริการจึงควรศึกษาเงื่อนไข และข้อกำหนดการใช้งานเว็บไซต์ และ/หรือเงื่อนไขและข้อตกลงอื่นใดที่ วิทยาลัยเทคนิคกันทรลักษ์ ได้แจ้งให้ทราบบนเว็บไซต์โดยละเอียดก่อนการเข้าใช้บริการ ทั้งนี้ ในการใช้บริการให้ถือว่า ผู้ใช้บริการได้ตกลงที่จะปฏิบัติตามเงื่อนไขและข้อกำหนดการให้บริการที่กำหนดไว้นี้ หากผู้ใช้บริการไม่ประสงค์ที่จะผูกพันตามข้อกำหนดและเงื่อนไขการให้บริการ ขอความกรุณาท่านยุติการเข้าชมและใช้งานเว็บไซต์นี้ในทันที
                </div>
                <br />
                <div>
                    <strong>2. เงื่อนไขและข้อกำหนดการใช้งานเว็บไซต์</strong>
                </div>
                <ol>
                    <li>2.1. ผู้ใช้บริการอาจได้รับเข้าถึง สร้าง ส่งหรือแสดงข้อมูล เช่น ไฟล์ข้อมูล , ข้อความลายลักษณ์อักษร, ซอฟต์แวร์คอมพิวเตอร์ , ดนตรี , ไฟล์เสียง, หรือเสียงอื่นๆ ภาพถ่าย วิดีโอ หรือ รูปภาพอื่นๆ โดยเป็นส่วนหนึ่งของบริการหรือโดยผ่านการใช้บริการ ซึ่งต่อไปนี้จะเรียกว่า “เนื้อหา”</li>
                    <li>2.2. เนื้อหาที่นำเสนอต่อผู้ใช้บริการ อาจได้รับการคุ้มครองโดยสิทธิในทรัพย์สินทางปัญญาของเจ้าของเนื้อหานั้น ผู้ใช้บริการไม่มีสิทธิเปลี่ยนแปลงแก้ไข จำหน่ายจ่ายโอนหรือสร้างผลงานต่อเนื่องโดยอาศัยเนื้อหาดังกล่าวไม่ว่าจะทั้งหมดหรือบางส่วน เว้นแต่ผู้ใช้บริการจะได้รับอนุญาตโดยชัดแจ้งจากเจ้าของเนื้อหานั้น</li>
                    <li>2.3. ผู้ใช้บริการอาจพบเนื้อหาที่ไม่เหมาะสม หรือหยาบคาย อันก่อให้เกิดความไม่พอใจ ภายใต้ความเสี่ยงของตนเอง</li>
                    <li>2.4. วิทยาลัยเทคนิคกันทรลักษ์ ทรงไว้ซึ่งสิทธิในการคัดกรอง ตรวจทาน ทำเครื่องหมายเปลี่ยนแปลงแก้ไข ปฏิเสธ หรือลบเนื้อหาใดๆ ที่ไม่เหมาะสมออกจากบริการ ซึ่ง วิทยาลัยเทคนิคกันทรลักษ์ อาจจัดเตรียมเครื่องมือในการคัดกรองเนื้อหาอย่างชัดเจน โดยไม่ขัดต่อกฎหมาย กฎ ระเบียบของทางราชการที่เกี่ยวข้อง</li>
                    <li>2.5. วิทยาลัยเทคนิคกันทรลักษ์ อาจหยุดให้ บริการเป็นการชั่วคราวหรือ ถาวร หรือยกเลิกการให้บริการแก่ผู้ใช้บริการรายใดเป็นการเฉพาะ หากการให้บริการดังกล่าวส่งผลกระทบต่อผู้ใช้บริการอื่นๆ หรือขัดแย้งต่อกฎหมาย โดยไม่ต้องแจ้งให้ผู้ใช้บริการทราบล่วงหน้า</li>
                    <li>2.6. การหยุดหรือการยกเลิกบริการตามข้อ 2.5 ผู้ใช้บริการจะไม่สามารถเข้าใช้บริการ และเข้าถึงรายละเอียดบัญชีของผู้ใช้บริการ ไฟล์เอกสารใดๆ หรือเนื้อหาอื่นๆ ที่อยู่ในบัญชีของผู้ใช้บริการได</li>
                    <li>2.7. ในกรณีที่ วิทยาลัยเทคนิคกันทรลักษ์ หยุดให้ บริการเป็นการถาวร หรือยกเลิกบริการแก่ผู้ใช้บริการ วิทยาลัยเทคนิคกันทรลักษ์&nbsp;มีสิทธิในการลบข้อมูลต่างๆ ที่อยู่ในบัญชีของผู้ใช้บริการได้ โดยไม่ต้องแจ้งให้ผู้ใช้บริการทราบล่วงหน้า</li>
                </ol>
                <div>
                    <br />
                    <strong>3. สิทธิ หน้าที่ และความรับผิดชอบของผู้ใช้บริการ</strong>
                </div>
                <ol>
                    <li>3.1. ผู้ใช้บริการจะให้ข้อมูลเกี่ยวกับตนเอง เช่น ข้อมูลระบุตัวตนหรือรายละเอียดการติดต่อที่ถูกต้อง เป็นจริง และเป็นปัจจุบันเสมอ แก่ วิทยาลัยเทคนิคกันทรลักษ์ อันเป็นส่วนหนึ่งของกระบวนการลงทะเบียนใช้บริการ หรือการใช้บริการที่ต่อเนื่อง</li>
                    <li>3.2. ผู้ใช้บริการจะใช้บริการเว็บไซต์นี้ เพื่อวัตถุประสงค์ที่ได้รับอนุญาตตามข้อกำหนดของ วิทยาลัยเทคนิคกันทรลักษ์ และไม่ขัดต่อกฎหมาย กฎ ระเบียบ ข้อบังคับ หลักปฏิบัติที่เป็นที่ยอมรับโดยทั่วไป</li>
                    <li>3.3. ผู้ใช้บริการจะไม่เข้าใช้หรือพยายามเข้าใช้บริการหนึ่งบริการใดโดยวิธีอื่น รวมถึงการใช้วิธีการอัตโนมัติ (การใช้สคริปต์) นอกจากช่องทางที่ วิทยาลัยเทคนิคกันทรลักษ์ จัดเตรียมไว้ให้เว้นแต่ผู้ใช้บริการจะได้รับอนุญาตจาก วิทยาลัยเทคนิคกันทรลักษ์ โดยชัดแจ้งให้ทำเช่นนั้นได้</li>
                    <li>3.4. ผู้ใช้บริการจะไม่ทำหรือมีส่วนร่วมในการขัดขวางหรือรบกวนบริการของ วิทยาลัยเทคนิคกันทรลักษ์รวมทั้งเครื่องแม่ข่ายและเครือข่ายที่เชื่อมต่อกับบริการ</li>
                    <li>3.5. ผู้ใช้บริการจะไม่ทำสำเนา คัดลอก ทำซ้ำ&nbsp;ขาย แลกเปลี่ยน หรือ ขายต่อ บริการเพื่อวัตถุประสงค์ใดๆ เว้นแต่ผู้ใช้ บริการจะได้รับอนุญาตจากวิทยาลัยเทคนิคกันทรลักษ์ โดยชัดแจ้งให้ทำเช่นนั้นได</li>
                    <li>3.6. ผู้ใช้บริการมีหน้าที่ในการรักษาความลับของรหัสผ่านที่เชื่อมโยงกับบัญชีใดๆ ที่ใช้ในการ</li>
                    <li>3.7. เข้าถึงบริการ</li>
                    <li>3.8. ผู้ใช้บริการจะเป็นผู้รับผิดชอบแต่เพียงผู้เดียวต่อบุคคลใดๆ รวมถึง วิทยาลัยเทคนิคกันทรลักษ์ ในความเสียหายอันเกิดจากการละเมิดข้อกำหนด</li>
                </ol>
                <div>
                    <br />
                    <strong>&nbsp;4. การเชื่อมโยงกับเว็บไซต์อื่นๆ</strong>
                </div>
                <ol>
                    <li>4.1. การเชื่อมโยงไปยังเว็บไซต์อื่นเป็นเพียงการให้บริการเพื่ออำนวยความสะดวกแก่ผู้ใช้บริการเท่านั้น วิทยาลัยเทคนิคกันทรลักษ์ มิได้มีส่วนเกี่ยวข้องหรือมีอำนาจควบคุม รับรอง ความถูกต้อง ความน่าเชื่อถือ ตลอดจนความรับผิดชอบในเนื้อหาข้อมูลของเว็บไซต์นั้น ๆ และวิทยาลัยเทคนิคกันทรลักษ์ ไม่รับผิดชอบต่อเนื้อหาใดๆ ที่แสดงบนเว็บไซต์อื่นที่เชื่อมโยงมายังเว็บไซต์ของ วิทยาลัยเทคนิคกันทรลักษ์ หรือต่อความเสียหายใดๆ ที่เกิดขึ้นจากการเข้าเยี่ยมชมเว็บไซต์ดังกล่าวการเชื่อมโยงมายังเว็บไซต์ วิทยาลัยเทคนิคกันทรลักษ์</li>
                    <li>4.2. กรณีต้องการเชื่อมโยงมายัง เว็บไซต์ของ วิทยาลัยเทคนิคกันทรลักษ์ ผู้ใช้บริการสามารถเชื่อมโยงมายังหน้าแรกของเว็บไซต์ของ วิทยาลัยเทคนิคกันทรลักษ์ ได้ โดยแจ้งความประสงค์เป็นหนังสือ แต่หากต้องการเชื่อมโยงมายังหน้า ภายในของเว็บไซต์นี้ จะต้องได้รับความยินยอมเป็นหนังสือจาก วิทยาลัยเทคนิคกันทรลักษ์ แล้วเท่านั้น และในการให้ความยินยอมดังกล่าว วิทยาลัยเทคนิคกันทรลักษ์ ขอสงวนสิทธิที่จะกำหนดเงื่อนไขใดๆ ไว้ด้วยก็ได้ ในการที่เว็บไซต์อื่นที่เชื่อมโยงมายังเว็บไซต์ของ วิทยาลัยเทคนิคกันทรลักษ์ จะไม่รับผิดชอบต่อเนื้อหาใดๆ ที่แสดงบนเว็บไซต์ที่เชื่อมโยงมายังเว็บไซต์ของ วิทยาลัยเทคนิคกันทรลักษ์ หรือต่อความเสียหายใดๆ ที่เกิดขึ้นจากการใช้เว็บไซต์เหล่านั้น</li>
                </ol>
                <div>
                    <br />
                    <strong>5. การปฏิเสธความรับผิด</strong>
                    <div>
                        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;วิทยาลัยเทคนิคกันทรลักษ์ จะไม่รับผิดต่อความเสียหายใดๆ รวมถึง ความเสียหาย สูญเสียและค่าใช้จ่ายที่เกิดขึ้นไม่ว่าโดยตรงหรือโดยอ้อม ที่เป็นผลหรือสืบเนื่องจากการที่ผู้ใช้เข้าใช้เว็บไซต์นี้หรือเว็บไซต์ที่เชื่อมโยงกับเว็บไซต์นี้ หรือต่อความเสียหาย สูญเสียหรือค่าใช้จ่ายที่เกิดจากความล้มเหลวในการใช้งาน ความผิดพลาดการละเว้น การหยุดชะงัก ข้อบกพร่อง ความไม่สมบูรณ์ คอมพิวเตอร์ไวรัส ถึงแม้ว่า วิทยาลัยเทคนิคกันทรลักษ์ จะได้รับแจ้งว่าอาจจะเกิดความเสียหาย สูญเสียหรือค่าใช้จ่ายดังกล่าวขึ้น นอกจากนี้ วิทยาลัยเทคนิคกันทรลักษ์ ไม่รับผิดต่อผู้ใช้เว็บไซต์หรือบุคคลจากการเรียกร้องใดๆ ที่เกิดขึ้นจากบนเว็บไซต์ หรือเนื้อหาใดๆ ซึ่งรวมถึงการตัดสินใจหรือการกระทำใดๆ ที่เกิดจากความเชื่อถือในเนื้อหาดังกล่าวของผู้ใช้เว็บไซต์ หรือในความเสียหายใดๆ ไม่ว่าความเสียหายทางตรง หรือทางอ้อม รวมถึงความเสียหายอื่นใดที่อาจเกิดขึ้นได้ผู้ใช้บริการยอมรับและตระหนักดีว่า วิทยาลัยเทคนิคกันทรลักษ์ จะไม่ต้องรับผิดชอบต่อการกระทำใดของผู้ใช้บริการทั้งสิ้น</div>
                    <p>
                        <strong>6. กรรมสิทธิ์และสิทธิในทรัพย์สินทางปัญญา</strong>
                    </p>
                    <ol>
                        <li>6.1. วิทยาลัยเทคนิคกันทรลักษ์ หรือผู้ให้อนุญาตแก่ วิทยาลัยเทคนิคกันทรลักษ์ เป็นผู้มีสิทธิตามกฎหมายแต่เพียงผู้เดียวใน กรรมสิทธิ์ ผลประโยชน์ทั้งหมด รวมถึงสิทธิในทรัพย์สินทางปัญญาใดๆ ที่มีอยู่ในบริการซึ่ง วิทยาลัยเทคนิคกันทรลักษ์ หรือผู้ให้อนุญาตแก่ วิทยาลัยเทคนิคกันทรลักษ์ เป็นผู้จัดทำขึ้นไม่ว่าสิทธิเหล่านั้นจะได้รับการจดทะเบียนไว้หรือไม่ก็ตาม</li>
                        <li>6.2. ผู้ใช้บริการจะต้องไม่เปิดเผยข้อมูลที่ วิทยาลัยเทคนิคกันทรลักษ์ กำหนดให้เป็นความลับ โดย&nbsp;ไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจาก วิทยาลัยเทคนิคกันทรลักษ์</li>
                        <li>6.3. ผู้ใช้บริการจะต้องไม่ใช้ชื่อทางการค้า เครื่องหมายการค้า เครื่องหมายการบริการ ตราสัญลักษณ์ ชื่อโดเมนของ วิทยาลัยเทคนิคกันทรลักษ์ โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรจาก วิทยาลัยเทคนิคกันทรลักษ์</li>
                    </ol>
                    <div>
                        <strong>7. กฎหมายที่ใช้บังคับ</strong>
                    </div>
                    <ol>
                        <li>7.1 การตีความ และการบังคับตามเงื่อนไขการให้บริการฉบับนี้ ให้เป็นไปตามกฎหมายไทย</li>
                    </ol>
                </div>
            </div>

        </>
    )
}
