export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันเสาร์ที่ ๒๕ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครูผู้คุมสอบ ร่วมติดตามและให้กำลังใจนักเรียน นักศึกษา เข้าร่วมการทดสอบทางการศึกษาระดับชาติ ด้านอาชีวศึกษา (V-NET) ด้วยระบบดิจิทัล ประจำปีการศึกษา ๒๕๖๗ ของนักเรียนที่กำลังศึกษาระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์
   `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/42.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/0.webp" },
];
