// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press18",
    },
    next: {
      href: "/pressrelease/2569/press6901/press20",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  {
    description: `วันพฤหัสบดีที่ 8 มกราคม 2569  ได้รับเกียรติจากนางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลกษ์ เป็นประธานในพิธีเปิด การจัดสัมมนาเชิงปฏิบัติการวิชาชีพ เรื่อง การตกแต่งหน้าเค๊ก ของนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.2) แผนกวิชาการโรงแรม`,
  },
  { description: `วิทยากร โดย นางสาวน้ำฝน ดีนา` },
  { description: `ครูผู้สอนรายวิชา: นางสาวณัตติยา หล่อวินิจนันท์` },
  { description: `# เรียนจริง ฝึกปฏิบัติจริง และสามารถประกอบอาชีพได้จริง#` },
  {
    description: `# รับสมัครนักเรียน ระดับ ปวช.1 และ ปวส.1 ปีการศึกษา 2569 อยู่นะคะ มาสมัครเรียนได้เลย 📍📍📍`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/19/64.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/18//00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/18/0.webp" },
];
