export const DataPressrelease = {
  Item: [
    {
      title: `
ขอเเสดงความยินดี 
`,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๓ กันยายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ ส่งนักเรียน นักศึกษา เข้าร่วมดำเนินงานความร่วมมือการจัดการเรียนการสอนรูปแบบทวิวุฒิไทย – จีน
      `,
  },
  {
    description: `
โดย👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้อวยพรและให้โอวาทแก่นักศึกษา ระดับประกาศนียบัตรวิชาชีพชั้นสูง เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คนที่จะเดินทางไปศึกษาต่อ Changzhou College of Information Institute ระหว่างวันที่ ๖ กันยายน ๒๕๖๗ - ๒๘ กุมภาพันธ์ ๒๕๖๙ ณ สาธารณรัฐประชาชนจีน  
    `,
  },
  {
    description: `
นอกจากนี้👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ได้เป็นตัวแทนคณะผู้บริหาร ครู และบุคลากรทางการศึกษา ขึ้นกล่าวโอวาท แนะนำ และอวยพรนักศึกษาที่เดินทางไปศึกษาต่อที่ประเทศจีน ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `1 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/9.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/9.1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/18.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/0.webp" },
];
