export const DataPressrelease6704 = {
  navItems: [
    {
      name: `นางสาววิภาวรรณ สีเเดด  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/2.webp",
      description: `รองผู้อำนวยการฝ่ายแผนงานเเละความร่วมมือ เข้าร่วมพิธีลงนามความร่วมมือ "MOU" ระหว่างโรงเเรมเซนทารา
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease189",
    },
    {
      name: `วันที่ 18 เมษายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/161/1.webp",
      description: `นายเบนจมิน ชาญตะกั่ว ผู้อำนวยการส่วนพัฒนาผู้ต้องขัง เรือนจำอำเภอกันทรลักษ์ เข้ามอบเกียรติบัตร 
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease188",
    },
    {
      name: `ขอขอบพระคุณ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/160/4.webp",
      description: `นางวรุณยุพา วิเศษสรรค์ ขนส่งจังหวัดศรีสะเกษ ที่ได้ตรวจเยี่ยมให้กำลังใจ ศูนย์อาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease187",
    },
    {
      name: `กิจกรรมทำโรงทาน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/07.webp",
      description: `"พิธีสรงน้ำพระพุทธมหาราช" วันที่ 15 เมษายน 2567 ณ วัดป่ามหาราช อ.กันทรลักษ์ จ.ศรีสะเกษ
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease186",
    },
    {
      name: `วันที่ 4 วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/158/1.webp",
      description: `พร้อมให้บริการทุกท่าน ‼️โครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 " (Fix it Center)
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease185",
    },
    {
      name: `นางสาวทักษิณา  ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/157/2.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease184",
    },
    {
      name: `นางสาวทักษิณา  ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/156/2.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ "เข้าเยี่ยมเเละให้กำลังใจ ศูนย์อาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease183",
    },
    {
      name: `ขอขอบพระคุณ  นายวรรณดี กลมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/155/2.webp",
      description: `รองผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ ได้รับมอบหมายจากผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ 
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease182",
    },
    {
      name: `วันที่ 3 วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/154/5.webp",
      description: `พร้อมให้บริการทุกท่าน ‼️โครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease181",
    },
    {
      name: `วันที่ 3 วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/153/5.webp",
      description: `พร้อมให้บริการทุกท่าน ‼️โครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease180",
    },
    {
      name: `วันที่  วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/152/3.webp",
      description: `พร้อมให้บริการทุกท่าน ‼️โครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease179",
    },
    {
      name: `วันที่ 11 เมษายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/151/1.webp",
      description: `👉นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายอาทร  ศรีมะณี 
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease178",
    },
    {
      name: `โครงการอาชีวะอาสา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/18.webp",
      description: `ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ.2567" (Fix it Center) โดยกรมการขนส่งทางบก ร่วมกับ สำนักงานคณะกรรมการการอาชีวศึกษา
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease177",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/44.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะรองผู้อำนวยการ ครู บุคลากรทางการศึกษา กราบไหว้สิ่งศักดิ์สิทธ์ประจำวิทยาลัยฯ
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease176",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/11.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ สรงน้ำพระ รดน้ำดำหัวขอพรผู้ใหญ่ เนื่องในวันสงกรานต์ ๒๕๖๗
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease175",
    },
    {
      name: `วิสัยทัศน์ วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/147/1.webp",
      description: `ผลิตและพัฒนากำลังคน โดยขับเคลื่อนการจัดการความรู้ด้วยเทคโนโลยี เป็นประชาคมแห่งการเรียนรู้ เน้นการทำงานเป็นทีม...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease174",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/146/1.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากรอบเงินค่าสินไหมทดเเทน
    ...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease173",
    },
    {
      name: `ยินดีต้อนรับ นายเบนจมิน ชาญตะกั่ว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/20.webp",
      description: `ผู้อำนวยการส่วนพัฒนาผู้ต้องขัง เเละ นายพันสุรีย์ เผ่าพันธ์ รักษาการหัวหน้าฝ่ายการศึกษาเเละพัฒนาจิตใจ - เข้ามาติดต่อประสานงานเบื้องต้น
...`,
      href: "/pressrelease/2567/pressrelease6704/pressrelease172",
    },
  ],
};
