export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๔ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
`,
  },

  {
    description: `
นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
`,
  },
  {
    description: `
นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
         เข้าร่วมโครงการอบรมศูนย์การเรียนรู้ชุมชน ด้านการแพทย์ฉุกเฉิน มูลนิธิสว่างจิตต์ศรีสะเกษธรรมสถาน
`,
  },
  {
    description: `
ซึ่งได้รับเกียรติจาก 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา กล่าวเปิดงานโครงการอบรมศูนย์การเรียนรู้ชุมชน ด้านการแพทย์ฉุกเฉินฯ โดยมีวิทยากรจาก “มูลนิธิสว่างจิตต์ศรีสะเกษธรรมสถาน” มาให้ความรู้เกี่ยวกับการปฐมพยาบาลเบื้องต้นแก่นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
`,
  },

  {
    description: `
    อกจากนี้ ยังมีนักเรียนจากโรงเรียนบ้านหนองคับคา อ.เบญจลักษ์ จ.ศรีสะเกษ นำโดย👉 นางลำดวน จันทานิตย์ ผู้อำนวยการโรงเรียนฯ เข้าร่วมโครงการอบรมศูนย์การเรียนรู้ชุมชน ด้านการแพทย์ฉุกเฉินฯ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
       `,
  },
];

export const DataDate = [{ date: `24 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/34.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/0.webp" },
];
