export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
การเปิดการเรียนการสอนภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ (ภาคฤดูฝน) หลักสูตรประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
    `,
  },
  {
    description: `
👉ซึ่งกำหนดการเปิดการเรียนการสอนภาคเรียนที่1 /2567 
    `,
  },
  {
    description: `
ระหว่างวันที่ ๙ กันยายน - ๑๒ ตุลาคม ๒๕๖๗ 
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
];

export const DataDate = [{ date: `26 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/28/1.webp" },
];
