export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๖ กันยายน ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
นักเรียนระดับประกาศนียบัตรวิชาชีพ (ปวช.๑) แผนกวิชาการโรงแรม บรรยากาศการสอบภาคปฏิบัติการผสมเครื่องดื่ม ( สูตร cocktail ตัวเอง) คิดสูตรเอง ในรายวิชา เครื่องดื่มและการผสมเครื่องดื่ม รหัสวิชา ๒๐๗๐๑ - ๒๐๒๒  ของ นายโสภณัฐ  พละศักดิ์ ครูผู้สอน ปีการศึกษา ๒๕๖๗  ณ อาคารแผนกวิชาการโรงแรม
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `6 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/9.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/0.webp" },
];
