export const DataPressrelease = {
  Item: [
    {
      title: `
 วันจันทร์ที่ 25 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมพิธีถวายราชสดุดี และวางพวงมาลา วันสมเด็จพระมหาธีรราชเจ้า โดย 
    `,
  },
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉 นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นประธานในพิธีถวายราชสดุดี และวางพวงมาลา พร้อมด้วย คณะผู้บริหาร ผู้กำกับลูกเสือ และกองลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ เนื่องในวันคล้ายวันสวรรคตของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว รัชกาลที่ 6 หรือ “สมเด็จพระมหาธีรราชเจ้า” เพื่อเทิดพระเกียรติและน้อมรำลึก ถึงพระมหากรุณาธิคุณของพระองค์ ซึ่งทรงประกอบพระราชกรณียกิจสำคัญ อันเป็นประโยชน์มากมายมหาศาลต่อประเทศชาติ ทั้งในด้านการคมนาคม การปกครอง ด้านศิลปวัฒนธรรม และด้านวรรณคดี อีกทั้งพระองค์ยังทรงเป็นผู้ริเริ่มก่อตั้งกิจการเสือป่าและลูกเสือ ฯลฯ  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
   `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `26 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/72.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/0.webp" },
];
