export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๘ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมเข้าแถวเคารพธงชาติ ศาสนา พระพระมหากษัตริย์ โดยคณะผู้บริหารนำ คณะครู นักเรียน นักศึกษา เข้าร่วมกิจกรรม
     `,
  },
  {
    description: `
 นอกจากนี้ นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณาผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้ขึ้นให้โอวาทและจัดระเบียบแก่นักเรียน นักศึกษา พร้อมด้วยครูเวรประจำวันขึ้นให้ข้อมูลข่าวสารแก่นักเรียน นักศึกษา ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
];

export const DataDate = [{ date: `28  สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/13.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/0.webp" },
];
