export const DataPressrelease6705 = {
  navItems: [
    {
      name: `นางสาววิภาวรรณ สีเเดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/196/1.webp",
      description: `
รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เป็นผู้เเทนเข้าร่วมวาระการประชุมคณะกรรมการจังหวัด หัวหน้าส่วนราชการ 
   ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease223",
    },
    {
      name: ` ๓๑ พฤษภาคม ๒๕๖๗    `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/195/06.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร
   ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease222",
    },
    {
      name: ` กิจกรรมพิธีถวายพระพรชัยมงคล   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/59.webp",
      description: `
นื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี วันที่ ๓ มิถุนายน
   ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease221",
    },
    { 
      name: ` วิทยาลัยเทคนิคกันทรลักษ์   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/193/09.webp",
      description: `
  นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ทั้งนี้
   ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease220",
    },
    {
      name: ` บรรยากาศช่วงเช้าของวันพฤหัสบดี  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/192/12.webp",
      description: `
ที่ ๓๐ พฤษภาคม ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease219",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/191/29.webp",
      description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease218",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/190/02.webp",
      description: `
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ทั้งนี้ 
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease217",
    },
    {
      name: `บรรยากาศช่วงเช้าของวันพุธที่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/189/01.webp",
      description: `
๒๙ พฤษภาคม ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease216",
    },
    {
      name: `นางสาวทราทิตย์ ชิดชม   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/188/1.webp",
      description: `
หัวหน้างานเเนะเเนวฯ เข้าร่วมโครงการอบรมเชิงปฏิบัติการเพื่อส่งเสริมความเป็นพลเมือง Civic Education 
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease215",
    },
    {
      name: `บรรยากาศการเรียนการสอนนักเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/187/6.webp",
      description: `
นักศึกษา  "เรียนดี มีความสุข" #เทคนิคกันท์ ในการเรียนของรายวิชาการตลาด
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease214",
    },
    {
      name: `บรรยากาศการเรียนการสอนนักเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/186/08.webp",
      description: `
นักศึกษา  "เรียนดี มีความสุข" #เทคนิคกันท์ ในการเรียนของรายวิชาช่างกลโรงงาน 
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease213",
    },
    {
      name: `บรรยากาศการเรียนการสอนนักเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/185/03.webp",
      description: `
นักศึกษา  "เรียนดี มีความสุข" #เทคนิคกันท์ ในการเรียนของรายวิชาเทคนิคพื้นฐาน 
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease212",
    },
    {
      name: `บรรยากาศช่วงเช้า  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/184/03.webp",
      description: `
ของวันอังคารที่ ๒๘ พฤษภาคม ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ 
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease211",
    },
    {
      name: `บรรยากาศการเรียนการสอนนักเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/183/03.webp",
      description: `
นักศึกษา  "เรียนดี มีความสุข" #เทคนิคกันท์ ในการเรียนของรายวิชา โดยมี 👉นายสุวรรณ  บุษภาค  หัวหน้าแผนกฯ
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease210",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/6.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหารทั้ง 4 ฝ่าย
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease209",
    },
    {
      name: `บรรยากาศการเรียนการสอนนักเรียน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/04.webp",
      description: `
นักศึกษา  เรียนดีมีความสุข #เทคนิคกันท์ ในการเรียนของรายวิชาสามัญสัมพันธ์ โดยมี 👉นางวีนัส สุวรรณ หัวหน้าแผนกฯ
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease208",
    },
    {
      name: `😄บรรยากาศช่วงเช้าของวันจันทร์ที่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/12.webp",
      description: `
๒๗ พฤษภาคม ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease207",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/179/01.webp",
      description: `
 ดร.อรรถพล สังขวาสี เลขาธิการสภาการศึกษา เข้าตรวจเยี่ยมวิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease206",
    },
    {
      name: `บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/178/42.webp",
      description: `
 วันศุกร์ที่  ๒๔ พฤษภาคม ๒๕๖๗ คณะครูเเต่งกายด้วยผ้าไทยที่สวยงาม  ยืนต้อนรับ นักเรียน นักศึกษา
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease205",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/177/2.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease204",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/176/2.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease203",
    },
    {
      name: `😄บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/21.webp",
      description: `
 วันพฤหัสบดีที่  ๒๓ พฤษภาคม ๒๕๖๗ คณะครู ยืนต้อนรับ นักเรียน นักศึกษา ที่เดินทางมาถึงวิทยาลัยฯ เวลา ๐๗.๔๐
  ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease202",
    },
    {
      name: `บรรยากาศช่วงเช้าของวันที่ ๒๑ พฤษภาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/17.webp",
      description: `
 เวลา ๐๗.๔๐ เคารพธงชาติ นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทุกท่าน
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease201",
    },
    {
      name: `บรรยากาศช่วงเช้าของการเปิดการเรียนการสอน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/173/04.webp",
      description: `
ภาคเรียนที่ 1/2567  วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับ
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease200",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/08.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอยหมายให้ คณะครูสายบริหารธุรกิจ เเผนกการโรงเเรม เเผนกการบัญชี เเผนกการตลาด เเผนกคอมพิวเตอร์ธุรกิจ 
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease199",
    },
    {
      name: `ภาพการเข้าร่วมพิธีมอบหมวกนิรภัย`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/08.webp",
      description: `
 เเละเครื่องยนต์เพื่อการศึกษา วันที่ 16 พฤษภาคม 2567 โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease198",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/1.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วย 👉นายประดิษฐ ใจทรง หัวหน้างานโครงการพิเศษฯ 
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease197",
    },
    {
      name: `๑๕ พฤษภาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/22.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมโครงการอบรมเชิงปฏิบัติการอนุรักษ์พันธุกรรมพืชเนื่องมาจากพระราชดำริ...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease196",
    },
    {
      name: `นางเพียงเพ็ญ จ๋วยเจริญ   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/168/01.webp",
      description: `
วิทยากรงานสวนพฤกษศาสตร์โรงเรียน ได้นำคณะครูวิทยาลัยเทคนิคกันทรลักษ์ ลงพื้นที่สำรวจพันธุ์ไม้ เเละเก็บตัวอย่างพันธุ์ไม้ต่าง ๆ
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease195",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/07.webp",
      description: `ร่วมโครงการอบรมเชิงปฏิบัติการอนุรักษ์พันธุกรรมพืชเนื่องมาจากพระราชดำริ "สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี"
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease194",
    },
    {
      name: `บรรยากาศการต้อนรับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/29.webp",
      description: ` วิทยาลัยการอาชีะขอนเเก่น นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์   พร้อมด้วย คณะผู้บริหาร ครู 
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease193",
    },
    {
      name: `บรรยากาศโครงการประชุมผู้ปกครอง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/29.webp",
      description: `นักเรียน นักศึกษา
ระดับ ปวช.2 ปวช.3 และ ปวส.2  💙 ปีการศึกษา 2567 นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease192",
    },
    {
      name: `บรรยากาศโครงการเสริมสร้างพัฒนาคุณธรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/164/17.webp",
      description: `  จริยธรรม ปฐมนิเทศนักเรียนใหม่ เเละประชุมผู้ปกครองระดับ ปวส.1 ปีการศึกษา 2567 
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease191",
    },
    {
      name: `บรรยากาศการปฐมนิเทศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/163/32.webp",
      description: `นักเรียนใหม่ เเละประชุมผู้ปกครอง ระดับ ปวช.1 ปีการศึกษา 2567 
...`,
      href: "/pressrelease/2567/pressrelease6705/pressrelease190",
    },
  ],
};
