export const DataPressrelease = {
  Item: [
    {
      title: `
20 พฤษภาคม 2567 

 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เวลา 06.40 น. นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา ร่วมต้อนรับนักเรียน นักศึกษา สู่รั้ววิทยาลัยฯ เเละคณะครู นักเรียน นักศึกษาร่วมกันรณรงค์สวมใส่ชุดผ้าไทยและผ้าพื้นเมือง (ทุกวันอังคาร) เพื่อเป็นการอนุรักษ์และสืบสานวัฒนธรรมไทย ณ วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: ` 

    `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
]

export const DataDate = [{ date: `20 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/42/17.webp" },
]
