export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบรางวัลเเละเกียรติบัตริเเก่นักเรียน นักศึกษา ที่ได้รับรางวัลการเข้าร่วมประกวดผลงาน เนื่องในโครงการวันภาษาไทยแห่งชาติ ประจำปีการศึกษา 2568  ณ วิทยาลัยเทคนิตกันทรลักษ์ โดยมีกิจกกรม ดังนี้
  `},
  {
    description: `
1. การประกวดคัดลายมือ
  `},
  {
    description: `
2. การประกวดวาดภาพวรรณคดีไทย
  `},
  {
    description: `
3. การประกวดเขียนเรียงความ
  `},
  {
    description: `
4. การประกวดบอร์ดนิทรรศการ
  `},

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `11 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/13/00.webp" },
] 