export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่  ๑๒ มิถุนายน  ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
  นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           `,
  },

  {
    description: `
  ทั้งนี้ 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ได้นำคณะครู นักเรียน นักศึกษา พร้อมสิ่งประดิษฐ์ของคนรุ่นใหม่ นวัตกรรมด้านเกษตรและเทคโนโลยีอุตสาหกรรมสมัยใหม่  อุปกรณ์วัดค่าความอ่อนแก่ของทุเรียน  ไปจัดนิทรรศการ ในงานเทศกาลทุเรียนภูเขาไฟ ศรีสะเกษ ปี ๒๕๖๗
    `,
  },
  {
    description: `
 โดยได้รับเกียรติจาก 👉นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ  ประธานในพิธีเปิด  เยี่ยมชมและให้กําลังใจ ณ ศาลากลางจังหวัดศรีสะเกษ
           `,
  },
  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `12 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/20/40.webp" },
];
