export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๕ กันยายน ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
นำนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คน พร้อมด้วยคณะครู ผู้ปกครองนักศึกษา
    `,
  },
  {
    description: `
 กราบขอพรองค์พระวิษณุกรรม ประจำวิทยาลัยฯ เพื่อที่จะเดินทางไปศึกษาต่อที่ Changzhou  College of Information Institute ระหว่างวันที่ ๖ กันยายน ๒๕๖๗ - ๒๘ กุมภาพันธ์ ๒๕๖๙ ณ สาธารณรัฐประชาชนจีน ในโครงการทวิวุฒิไทย – จีน วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ วิทยาลัยเทคโนโลยีสารสนเทศฉางโจ 
    `,
  },
  {
    description: `
  ทางวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษาทุกคน ขออวยพรให้กับนักศึกษาที่ได้ไปศึกษาต่อ Changzhou  College of Information Institute ขอให้เดินทางปลอดภัย เเละเพัฒนาตนเอง พร้อมเก็บเกี่ยวความรู้ ประสบการณ์ ให้ได้มากที่สุด เพื่อกลับมาพัฒนาประเทศต่อไป 
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `5 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/5.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/0.webp" },
];
