export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 วันเสาร์ที่ 14 ธันวาคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  คณะผู้บริหาร คณะครู  บุคลากรทางการศึกษา  ร่วมต้อนรับ ผู้ปกครอง นักเรียน นักศึกษา ที่เข้าร่วมโครงการประชุมผู้ปกครอง ภาคเรียนที่ 2/2567 
`,
  },
  {
    description: `
  ภายใต้งาน ครูที่ปรึกษา ฝ่ายพัฒนากิจการนักเรียนนักศึกษา โดย นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ประธานในพิธี  กล่าวต้อนรับ และพบปะผู้ปกครอง  พร้อมด้วย 
    `,
  },
  {
    description: `
👉 นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เเละหัวหน้างานที่ได้รับมอบหมาย พบปะ ให้ข้อมูล ผู้ปกครองได้รับทราบ ในส่วนที่เกี่ยวข้อง และนำผู้ปกครองพบครูที่ปรึกษา  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/05.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
