"use client"; // top to the file
import { FlipWords } from "@/components/ui/flip-words";
import { Image } from "@nextui-org/react";
import { ImageItem } from "./data";

export default function HistoryEducational() {
  const words = ["ประวัติความเป็นมา", "ข้อมูลด้านอาคารสถานที่"];
  return (
    <>
      <div className="md:px-24">
        <h1 className="text-center md:text-start text-xxl pt-8 font-bold">
          ประวัติสถานศึกษา
        </h1>

        <div className="flex justify-center">
          <Image
            removeWrapper
            alt="Relaxing app background"
            className="w-60 py-2 flex justify-center"
            width="auto"
            height='auto'
            src="/images/logo.webp"
          />
        </div>
        <div>
          <div className="text-xl mx-auto font-normal text-neutral-600 dark:text-neutral-400">
            <FlipWords words={words} className="text-sky-700 " />
            <div className="pl-2">วิทยาลัยเทคนิคกันทรลักษ์</div>
          </div>
          <p className="pl-4 font-semibold ">
            ประวัติ ความเป็นมาของ วิทยาลัยเทคนิคกันทรลักษ์
          </p>

          <div className="pl-6">
            <p>
              วิทยาลัยเทคนิคกันทรลักษ์ เดิมเป็น วิทยาลัยการอาชีพกันทรลักษ์
              ได้จัดตั้งขึ้นตาม
              นโยบายรัฐบาลเพื่อขยายโอกาสทางการศึกษาวิชาชีพสู่ชนบท
              จังหวัดศรีสะเกษ ได้ทำหนังสือถึงกรม อาชีวศึกษา เมื่อวันที่ 10
              มิถุนายน 2534
              เพื่อขอสนับสนุนในการจัดตั้งวิทยาลัยการอาชีพกันทรลักษ์ ระดับ อำเภอ
              และในช่วงดังกล่าว นายพิสุทธิ์ บุญเจริญ ศึกษาธิการอำเภอกันทรลักษ์
              ได้มาตรวจเยี่ยม โรงเรียน
              บ้านจานทองกวาววิทยาและได้ปรึกษาหารือในการหาที่ดินสำหรับสร้าง
              วิทยาลัยการอาชีพกันทรลักษ์ โดย นายอำไพ บุญเริ่ม
              ผู้อำนวยการโรงเรียนบ้านจานทองกวาววิทยา
              ได้เสนอที่ดินซึ่งอยู่ตรงกันข้ามกับโรงเรียน บ้านจานทองกวาววิทยา
              เป็นที่ดินสาธารณประโยชน์มีเนื้อที่ประมาณ 105 กว่าไร่
              มีการคมนาคมสะดวก และประชากรโดยรอบอาศัยอยู่หนาแน่น ต่อมาในวันที่ 22
              ตุลาคม 2534 นายอำเภอกันทรลักษ์ นายสุรินทร์ พันพฤกษ์ ได้พิจารณาทำ
              เรื่องเสนอขอใช้ที่ดินสาธารณประโยชน์ดังกล่าวไปยังผู้ว่าราชการ
              จังหวัดศรีสะเกษพิจารณาอนุมัติ โดยมีสมาชิกสภาผู้แทนราษฎร นายจำนงค์
              โพธิสาโร ได้มีบทบาทในการ ร่วมติดต่อประสานงานการจัดตั้ง
              วิทยาลัยการอาชีพกันทรลักษ์ จนได้รับความสำเร็จ ในการนี้อธิบดีกรม
              อาชีวศึกษา นายบุญเทียม เจริญยิ่ง ให้ความเห็นชอบจึงได้มีคำ
              สั่งกรมอาชีวศึกษา ที่ 2921/2535 ลงวันที่ 12 ตุลาคม 2535
              แต่งตั้งให้ นายไพฑูรย์ ธนสีลังกูร ผู้ช่วยผู้อำ
              นวยการวิทยาลัยเทคนิคบุรีรัมย์เป็นผู้
              ประสานในการจัดตั้งวิทยาลัยการอาชีพกันทรลักษ์ เมื่อวันที่ 30 มีนาคม
              2537 กระทรวงศึกษาธิการได้ ประกาศจัดตั้งวิทยาลัยการอาชีพกันทรลักษ์
              พร้อมจัดสรรงบประมาณจำนวน 28.7 ล้านบาท เพื่อ ดำเนินการก่อสร้าง
              วิทยาลัยการอาชีพกันทรลักษ์ ได้ทำ
              การเปิดสอนรับนักเรียนนักศึกษารุ่นแรกปี การศึกษา 2539 ใน 4
              สาขาวิชาได้แก่ <br /> สาขาวิชาช่างยนต์
              <br /> สาขาวิชาช่างไฟฟ้า สาขาวิชาอิเล็กทรอนิกส์ <br />
              สาขาวิชาพณิชยการ <br />
              ต่อมาเมื่อวันที่ 7 มิถุนายน 2539 วิทยาลัยการอาชีพกันทรลักษ์
              ได้รับเกียรติจาก ฯพณฯ นายบรรหาร ศิลปอาชา
              นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย เดินทางมาเป็น
              ประธานพิธีเปิดวิทยาลัยการอาชีพกันทรลักษ์ อย่างเป็นทางการ
            </p>
            <p>
              เดือนกรกฎาคม พ.ศ. 2555 นายวาสิทธิ์ พวงสวัสดิ์
              ผู้อำนวยการวิทยาลัยการอาชีพกันทรลักษ์ ได้ดำเนินการทำ
              หนังสือขออนุมัติเปลี่ยนชื่อสถานศึกษา ต่อมาในเดือนพฤศจิกายน
              พ.ศ.2555 ได้รับ ประกาศจากกระทรวงศึกษาธิการ
              เรื่องการเปลี่ยนชื่อสถานศึกษา สำนักงานคณะกรรมการการอาชีวศึกษา
              วิทยาลัยการอาชีพกันทรลักษ์ เปลี่ยนชื่อเป็นวิทยาลัยเทคนิคกันทรลักษ์
              ประกาศ ณ วันที่ 21 พฤศจิกายน พ.ศ. 2555 ลงนามโดย นายพงศ์เทพ
              เทพกาญจนา รัฐมนตรีว่าการกระทรวงศึกษาธิการ และในวันที่ 30 สิงหาคม
              พ.ศ.2556 นางศิริพร กิจเกื้อกูล รองปลัดกระทรวงศึกษาธิการ
              ได้เดินทางมาเปิดป้าย วิทยาลัยเทคนิคกันทรลักษ์ อย่างเป็นทางกา
            </p>
          </div>

          <br />
          <br />

          <p className="pl-4 font-semibold ">ข้อมูลด้านอาคารสถานที่</p>
          <p className="pl-6">
            วิทยาลัยเทคนิคกันทรลักษ์ มีพื้นที่จัดการศึกษา เนื้อที่ 105 ไร่ 2 งาน
            25 ตารางวา มีจำนวนอาคารสถานที่ดังต่อไปนี้
          </p>
          <div className="flex justify-center">
            <Image
              removeWrapper
              alt="ข้อมูลด้านอาคารสถานที่"
              src="/images/image/ข้อมูลด้านอาคารสถานที่.webp"
            />
          </div>
        </div>
        <br />
        <br />
        <div className="text-xl font-semibold mx-auto text-neutral-600 dark:text-neutral-400">
          ภาพอาคารสถานที่
        </div>

        <div className="flex justify-center">
          <div className="grid grid-cols-1 md:grid-cols-2 lg:grid-cols-3 xl:grid-cols-4 justify-items-center justify-center ">
            {ImageItem.map((item) => (
              <div className="" key={item.img}>
                <div className="scale-90 hover:scale-110 transition duration-500 rounded-full">
                  <Image src={item.img} alt={""}></Image>
                </div>
              </div>
            ))}
          </div>
        </div>
      </div>
    </>
  );
}
