export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 ขอเเสดงความยินดีกับ "การประกวดวงดนตรีสากล " ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ 2  ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 34 ประจำปีการศึกษา 2567 ระหว่างวันที่ 3-4 ธันวาคม 2567 ณ หอประชุมพระยาไกรภักดี วิทยาลัยเทคนิคศรีสะเกษ
  `,
  },
];

export const DataDate = [{ date: `6 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/11.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/0.webp" },
];
