export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ 27 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา 
    `,
  },
  {
    description: ` 
     ร่วมเปิดพิธีโครงการจุดบริการจิตอาสาช่างชุมชน (ซ่อมบำรุง รักษารถ ป้านเตือนจาราจร) ในช่วงเทศกาลปีใหม่ ด่านจุดตรวจสามแยกบึงมะลู  โดย ได้รับเกียรติจาก นายณราวุฒิ กุนรา นายกองค์การบริหารส่วน
    `,
  },
  {
    description: ` 
ตำบลบึงมะลู  นอกจากนี้ วิทยาลัยฯ ได้นำโครงการ  Fix it Canter ศูนย์ซ่อมสร้างเพื่อประชาชน เข้าร่วมที่จุดบริการ ณ ด่านจุดตรวจสามแยก ศูนย์ปฏิบัติการความปลอดภัยทางถนนองค์การบริหารส่วนตำบลบึงมะลู อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
];

export const DataDate = [{ date: `27 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/22.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/0.webp" },
];
