export const DataAnnouncement = {
  navItems: [
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/75/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง มาตรการดูแลความปลอดภัยในสถานศึกษา
      ...`,
      href: "/pressrelease/2568/press6801/press80",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/72/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง นโยบายป้องกันและแก่ไขปัญหายาเสพติด โครงการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุข
      ...`,
      href: "/pressrelease/2568/press6801/press78",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/72/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง นโยบายป้องกันและแก่ไขปัญหายาเสพติด โครงการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุข
      ...`,
      href: "/pressrelease/2568/press6801/press77",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/67/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง มาตการดูแลความปลอดภัยในสถานศึกษา
      ...`,
      href: "/pressrelease/2568/press6801/press72",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/66/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง นโยบายป้องกันและแก้ไขปัญหายาเสพติด โครงการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุข
      ...`,
      href: "/pressrelease/2568/press6801/press71",
    },
    {
      name: `ประกาศเลขที่นั่งสอบ VNET`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/5/1.webp",
      description: ` 
ระดับชั้น: ประกาศนียบัตรวิชาชีพ ชั้นปีที่ 3 วิทยาลัยเทคนิคกันทรลักษ์ 19 ม.ค. 2568 13:00 น.
      ...`,
      href: "/pressrelease/2568/press6801/press5",
    },
  ],
};
