// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press3",
    },
    next: {
      href: "/pressrelease/2569/press6901/press5",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `2 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `📣 ประกาศวิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `เรื่อง การอนุโลมการแต่งกายของนักเรียน นักศึกษา (กรณีพิเศษ)` },
  {
    description: `        โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้เล็งเห็นถึงความสำคัญและความเดือดร้อนของนักเรียน นักศึกษาที่ได้รับผลกระทบจากเหตุการณ์สถานการณ์ชายแดนไทย – กัมพูชา`,
  },
  {
    description: `  จากสถานการณ์ดังกล่าว ส่งผลให้นักเรียน นักศึกษาจำนวนมากต้องอพยพไปพักอาศัย ณ ศูนย์พักพิงชั่วคราว และได้รับผลกระทบต่อการดำรงชีวิตประจำวัน รวมถึงเกิดความเสียหายต่อที่อยู่อาศัยและทรัพย์สิน`,
  },
  {
    description: `ดังนั้น วิทยาลัยเทคนิคกันทรลักษ์ จึงขอ อนุโลมการแต่งกายของนักเรียน นักศึกษา โดยสามารถแต่งกายด้วย ชุดฝึกงาน หรือ ชุดพละ สวมรองเท้าหุ้มส้น (รองเท้าผ้าใบหรือรองเท้าหนัง)`,
  },
  { description: `📅 ตั้งแต่วันที่ 5 – 9 มกราคม พ.ศ. 2569` },
  {
    description: `       ทั้งนี้ วิทยาลัยฯ จะพิจารณาให้ความช่วยเหลือและผ่อนผันตามความเหมาะสม เพื่อบรรเทาความเดือดร้อนของนักเรียน นักศึกษาที่ได้รับผลกระทบจากสถานการณ์ดังกล่าว`,
  },
  { description: `******การแต่งกายต้องเป็นไปตามระเบียบของวิทยาลัย` },
  {
    description: `ห้ามนักเรียน นักศึกษา สวมเสื้อยืด กางเกงขาสั้น กางเกงยีนส์ และรองเท้าแตะ โดยเด็ดขาด`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/4/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/4/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/4/3.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/4/00.webp" },
];
