export type Data7 = typeof Data7;

export const Data7 = {
  Image: [
    {
      title: "๕ ธันวาคม ๒๕๖๖",
      description1:
        "เมื่อวันที่ ๕ ธันวาคม ๒๕๖๖ ซึ่งเป็นวันคล้ายวันพระบรมราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบให้รองผู้อำนวยการ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา นายอาทร ศรีมะณี รองผู้อำนวยการ ฝ่ายบริหารทรัพยากร เเละคณะครูได้เข้าร่วมพิธีเจริญพุทธมนต์ทำบุญตักบาตรถวายพระราชกุศลเเละพิธีวางพานพุ่มดอกไม้ถวายราชสักการะ ",
      description2: "วันที่ ๕ ธันวาคม ๒๕๖๖ ณ สำนักงานอำเภอกันทรลักษ์",
      backgroundImage: "/images/จดหมายข่าว/2566/7/1.webp",
    },
  ],
};
