export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเชิญชวนร่วมส่งกำลังใจให้กับนักเรียน นักศึกษา เข้าเเข่งขันทักษะพื้นฐาน วงดนตรีโฟล์คซอง “ระดับชาติ” เข้าสู่รอบชิงชนะเลิศ ในงานประชุมองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.)  เเละงานเเข่งขันทักษะพื้นฐาน ระดับชาติ ประจำปีกการศึกษา ๒๕๖๗ ครั้งที่ ๓๓ ณ วิทยาลัยเทคนิคตรัง
    `,
  },
  {
    description: ` 
ครูผู้ควบคุม
`,
  },
  {
    description: ` 
👉๑.นายสุประวัติ ขันทอง
`,
  },
  {
    description: ` 
👉๒.จ.ส.อ.ชาติชาย ฝอยทอง
`,
  },
  {
    description: ` 
ผู้เข้าเเข่งขัน
`,
  },
  {
    description: ` 
👉๑.นางสาวอรสา ทองลอย
`,
  },
  {
    description: ` 
👉๒.นางสาวศศินิภา ศรีกระหวัน
`,
  },
  {
    description: ` 
👉๓.นายธนโชติ ลาประวัติ
`,
  },
  {
    description: ` 
👉๔.นายจิรพรรดิ์ กาญจนะชาติ
`,
  },
  {
    description: ` 
👉๕.นายสมุทร วรรทวี
`,
  },
];

export const DataDate = [{ date: `9 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/28/0.webp" },
];
