// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันที่ 9 ตุลาคม 2568 `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `9 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 9 ตุลาคม 2568 แผนกวิชาเเผนกวิชาช่างไฟฟ้ากำลัง วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ` },
  { description: `      โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอดุลย์ ทวินันท์ หัวหน้าเเผนกวิชาช่างไฟฟ้ากำลัง เข้าร่วมพบปะ พูดคุย  และให้โอวาทแก่นักเรียน นักศึกษา ` },
  { description: `      ในโอกาสนี้ คณะครูแผนกวิชาเเผนกวิชาช่างไฟฟ้ากำลัง และนักเรียน นักศึกษา ระดับ ปวช. และ ปวส. ได้ร่วมกันนำเสนอผลการฝึกงาน/ฝึกอาชีพ  เพื่อถ่ายทอดประสบการณ์ตรงจากการปฏิบัติงานจริง และเป็นการแสดงความขอบคุณต่อสถานประกอบการที่ให้ความร่วมมือในการจัดการเรียนการสอนรูปแบบทวิภาคี ณ ห้องประชุมชั้น 3 อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/24/0.webp" },
] 
