export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
จัดกิจกรรมโครงการเดินทางไกลเข้าค่ายพักเเรม เเละประดับเเถบ 3 สี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2567 ระหว่างวันที่ 23 - 25 ตุลาคม 2567   
    `,
  },
  {
    description: `
โดยในวันศุกร์ที่ 25 ตุลาคม 2567 เวลา 09.00 น. กิจกรรมเปิดกอง  และเวลา 11.00 น.  พิธีปิดกิจกรรมเดินทางไกลเข้าค่ายพักแรมฯ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา  ในการกล่าวปิดกิจกรรมฯ ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `25 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/49/65.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/42/0.webp" },
];
