// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `พรุ่งนี้.....เด็ก ปวส.อย่าลืมนะ `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `8 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `กำหนดการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568` },
  { description: `👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ทุกระดับชั้น : ` },
  { description: `ลงทะเบียน  วันที่ 8 ตุลาคม 2568` },
  { description: `ขั้นตอนการลงทะเบียน...` },
  { description: `- นักเรียน นักศึกษา ติดต่อรับบัตรลงทะเบียนกับครูที่ปรึกษา/เเผนกวิชา` },
  { description: `- กรอกข้อมูลให้ครบถ้วน ชำระค่าลงเบียน ณ งานการเงิน` },
  { description: `- นำบัตรลงทะเบียน ส่งที่งานทะเบียน เเละรอรับบัตรลงเบียน พร้อมใบเสร็จคืน` },
  { description: `หมายเหตุ : สำหรับผ่อนผันค่าลงทะเบียนเรียน` },
  { description: `- นักเรียน นักศึกษาที่ประสงค์จะขอผ่อนผันค่าลงทะเบียนเรียน ภาคเรียนที่ 2/2568  ให้มาติดต่อภายในวันที่ 8–10 ตุลาคม 2568 เท่านั้น (หากเลยเวลาที่กำหนด นักเรียน นักศึกษา จะต้องชำระค่าลงทะเบียนจำนวนเต็มเท่านั้น)` },
  { description: `ย้ำ❗️การเเต่งกาย ชุดนักเรียนถูกต้องตามกฎระเบียบวิทยาลัยฯ กำหนด` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/17/00.webp" },
] 
