export const Data = {
  navItems: [
    {
      id: 27,
      name: `วันที่ ๓๐ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/0.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู เข้าร่วมโครงการปฏิบัติธรรมผู้บริหารและครูวิถีพุทธ
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease349",
    },
    {
      id: 26,
      name: `วันที่ ๒๙ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/0.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู
       ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease346",
    },
    {
      id: 25,
      name: ` เมื่อวันที่ ๒๕ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/0.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการ DLTV R Service โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease345",
    },
    {
      id: 24,
      name: ` แผนกวิชาช่างยนต์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/0.webp",
      description: `
 เข้าร่วมกิจกรรมอารมศูนย์ฝึกขับขี่ปลอดภัยฮอนด้า Honda Safety Riding Canter ดำเนินการโดย บริษัท บุรีรัมย์ยนตรการ จำกัด
       ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease344",
    },
    {
      id: 23,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้ขึ้นให้โอวาทและจัดระเบียบแก่นักเรียน นักศึกษา พร้อมด้วยครูเวรประจำวันขึ้นให้ข้อมูลข่าวสารแก่นักเรียน นักศึกษา
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease342",
    },
    {
      id: 22,
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/0.webp",
      description: `
รองผู้อำนวยการฝ่ายบริหารทรัพยากร ต้อนรับ บริษัท GWM BIG AUTO Sisaket เข้ามาให้ความรู้เกี่ยวกับเครื่องยนต์ระบบไฟฟ้ากับนักศึกษา ระดับ ปวส.   
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease341",
    },
    {
      id: 21,
      name: `นายสมศักดิ์ จันทานิตย์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/0.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วยคณะผู้กำกับลูกเสือ ได้เข้าร่วมโครงการพัฒนาคุณลักษณะอันพึงประสงค์ของผู้เรียนอาชีวศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease340",
    },
    {
      id: 20,
      name: `เมื่อวันที่ ๒๖ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/33.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติเป็นประธานกล่าวเปิดงาน 
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease339",
    },

    {
      id: 19,
      name: `เมื่อวันที่ ๒๔ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/19.webp",
      description: `

 วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์      
  ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter100",
    },
    {
      id: 18,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/18.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัปดาห์วันวิทยาศาสตร์ ปีการศึกษา ๒๕๖๗     
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter99",
    },
    {
      id: 17,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/17.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมให้ความรู้ด้านประกันสังคม ซึ่งได้รับเกียรติจาก 👉 นางสาวทักษิณา ชมจันทร์     
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter98",
    },
    {
      id: 16,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/16.webp",
      description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขึ้นมอบเกียรติบัตรแก่ 👉นางสาวนาตาลี ศรศรี เเผนกวิชาการบัญชี  
         ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter97",
    },
    {
      id: 15,
      name: `วันที่ ๒๐ สิงหาคม ๒๕๖๗   `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/15.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
        ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter96",
    },
    {
      id: 14,
      name: `วันที่ ๑๙ สิงหาคม ๒๕๖๗   `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/14.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
        ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter95",
    },
    {
      id: 13,
      name: `วันที่ ๑๗ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/13.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการทำสัญญากู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.)  ภาคเรียนที่ ๑
          ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter94",
    },
    {
      id: 12,
      name: `วันที่ ๑๒ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/12.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter93",
    },
    {
      id: 11,
      name: `เมื่อวันที่ ๖ - ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/11.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบหมายให้ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter92",
    },
    {
      id: 10,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/10.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter91",
    },
    {
      id: 9,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/9.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมอบรมโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี ระดับ ปวช.  
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter90",
    },
    {
      id: 8,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/8.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหาร  
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter89",
    },
    {
      id: 7,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/7.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมถวายพระพรชัยมงคล เนื่องในโอกาส เฉลิมพระชนมพรรษา สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ๑๒ สิงหาคม
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter88",
    },
    {
      id: 5,
      name: `วันที่ ๕ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/5.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 👉มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter86",
    },
    {
      id: 6,
      name: `เมื่อวันที่ ๒ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/6.webp",
      description: `
างสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ทางคณะครูนำนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter87",
    },
    {
      id: 4,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/4.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการพัฒนาบุคลิกภาพ และมารยาททางสังคม ภายใต้โครงการทุนนวัตกรรมสายอาชีพชั้นสูง  
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter85",
    },
    {
      id: 3,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/3.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter84",
    },
    {
      id: 2,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/2.webp",
      description: `
 นวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติเป็นประธานเปิดการฝึกอบรม “โครงการฝึกอบรมเพื่อทดสอบมาตรฐานฝีมือแรงงานสำหรับผู้ต้องขัง”
       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter83",
    },
    {
      id: 1,
      name: `เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/1.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครองและเคลือข่าย นักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๓,๔

       ...`,
      href: "/newsletter/newsletter2567/newsletter6707/newsletter82",
    },
  ],
};
