export const DataPressrelease = {
  Item: [
    {
      title: `
      Set 3
      `,
    },
  ],
};

export const Description = [
  {
    description: `
                พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567
                งานกีฬาสีภายในนักเรียน นักศึกษา " ดอกจานเกมส์ " รู้เเพ้ รู้ชนะ
                รู้อภัย นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                เดินชบวนพาเหรดของเเต่ละสี นำเสนอเป็นขบวนสืบสานประเพณี
                ความเป็นอยู่ของชนเผ่าต่าง ๆในจังหวัดศรีสะเกษทั้งหมด 4 เผ่า คือ
                เผ่าลาว เผ่าเสวย เผ่าเขมร เผ่าเยอ
                ทุกสีจัดหนักจัดเต็มไปด้วยความอลังการ ที่คนเท่ๆ
                ต้องเจอเด็กเทคนิคกันทร์ ฮิ้ววววววว วิทยาลัยดี นักเรียนดี
                การศึกษาครบ ใครจะไปสู้ เเถมเด็กหน้าตาดี ไม่น้อยหน้าครู 🥰  
                ฝากกดไลค์ กดเเชร์กันเยอะๆนะค้าบบบ ให้เขารู้ว่าเทคนิคกันทร์คนเท่

                 `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๘ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/10.webp" },
];
