export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ ๘ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ต้อนรับ 
    `,
  },
  {
    description: `
👉นายนิยม แสงวงศ์ อดีตผู้อำนวยการวิทยาลัยเทคนิคอุบลราชธานี  เข้าเยี่ยมให้กำลังใจ เเละให้คำปรึกษาในการปฏิบัติหน้าที่ตำเเหน่งผู้อำนวยการสถานศึกษา  ณ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `


    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `9 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/11/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/11/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/11/0.webp" },
];
