export const DataPressrelease6707 = {
  navItems: [
    {
      id: 37,
      name: `ขอแสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/39/1.webp",
      description: `
👉นางสาวขนิษฐา เเสงเนตร ครูเเผนกวิชาสามัญ - สัมพันธ์ เนื่องในโอกาสได้บรรจุเเต่งตั้ง ตำเเหน่ง ครูผู้ช่วย ณ โรงเรียนบ้านศิวาลัย อ.ขุนหาญ จ.ศรีสะเกษ
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease310",
    },
    {
      id: 37,
      name: `วันที่ ๓๑ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/05.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease309",
    },
    {
      id: 37,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/11.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิค กันทรลักษ์ มอบหมายให้ คณะครูแผนกวิชาช่างยนต์ และแผนกวิชาการโรงแรม 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease308",
    },
    {
      id: 36,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายอาทร ศรีมะณี 👉นางสาวภวิกา โพธิ์ขาว
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease307",
    },
    {
      id: 35,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/35/03.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ รองผู้อำนวยการสถานศึกษา ร้อมด้วยคณะครู บุคลากรทางการศึกษา

 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease306",
    },
    {
      id: 34,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/34/09.webp",
      description: `
มอบหมายให้ คณะผู้กำกับลูกเสือ และคณะลูกเสือวิสามัญ วิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease305",
    },
    {
      id: 33,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/33/25.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease304",
    },
    {
      id: 32,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/32/52.webp",
      description: `
 ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease303",
    },
    {
      id: 31,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/25.webp",
      description: `
ข้าร่วมการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐/๒๕๖๔ สำหรับตำแหน่งผู้บริหารสถานศึกษา
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease302",
    },
    {
      id: 30,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/30/30.webp",
      description: `
ข้าร่วมการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐/๒๕๖๔ สำหรับตำแหน่งผู้บริหารสถานศึกษา
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease301",
    },
    {
      id: 29,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/29/6.webp",
      description: `
 เข้าร่วมพิธีเจริญพระพุทธมนต์เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา วันที่ ๒๘ กรกฎาคม ๒๕๖๗
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease300",
    },
    {
      id: 28,
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/28/2.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู นักเรียน นักศึกษา ข้าร่วม “โครงการ อวท. จิตอาสา
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease299",
    },
    {
      id: 27,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/02.webp",
      description: `
 ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร  เข้าร่วมพิธีเปิด “โครงการตรวจสุขภาพนักเรียน นักศึกษา” 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease298",
    },
    {
      id: 26,
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/26/33.webp",
      description: `
รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้าร่วมโครงการอบรมศูนย์การเรียนรู้ชุมชน ด้านการแพทย์ฉุกเฉิน มูลนิธิสว่างจิตต์ศรีสะเกษ 

 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease297",
    },
    {
      id: 25,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/25/28.webp",
      description: `
 ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐/๒๕๖๔ 

 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease296",
    },
    {
      id: 24,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/24/28.webp",
      description: `
 ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ได้รับเกียรติเป็นประธานกล่าวเปิดงาน “การอบรมโครงการเชิญผู้เชี่ยวชาญมาให้ความรู้แก่ ”

 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease295",
    },
    {
      id: 23,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/34.webp",
      description: `
 ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ได้รับเกียรติเป็นประธานกล่าวเปิดงาน “โครงการอบรมหลักสูตรวิชาชีพระยะสั้นเพื่อผู้สูงอายุ”

 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease294",
    },
    {
      id: 22,
      name: `นายประสิทธิ์ จันพูล`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/9.webp",
      description: `
👉 นายธีระนัย วระพุฒิ และ 👉 นายยศพล นีระเสน คณะครูวิทยาลัยเทคนิคกันทรลักษ์ 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease293",
    },
    {
      id: 21,
      name: `บรรยากาศการเรียนการสอนของนักเรียน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/21/02.webp",
      description: ` 
นักศึกษา เเผนกวิชาช่างเชื่อมโลหะ 👩‍🏭 โดยมีครูผู้สอน นายจักรกฤษณ์  พันธ์ศรี 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease292",
    },
    {
      id: 20,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/20/08.webp",
      description: `
เข้าร่วมถวายเทียนพรรษา ถวายปัจจัย สังฆทาน เนื่องในวันเข้าพรรษา วันที่ ๒๐ กรกฎาคม ๒๕๖๗
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease291",
    },
    {
      id: 19,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/19/03.webp",
      description: `
เข้าร่วมถวายเทียนพรรษา ถวายปัจจัย สังฆทาน เนื่องในวันเข้าพรรษา วันที่ ๒๐ กรกฎาคม ๒๕๖๗
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease290",
    },
    {
      id: 18,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/18/19.webp",
      description: `
เข้าร่วมถวายเทียนพรรษา ถวายปัจจัย สังฆทาน เนื่องในวันเข้าพรรษา วันที่ ๒๐ กรกฎาคม ๒๕๖๗
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease289",
    },
    {
      id: 17,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/17/39.webp",
      description: `
นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease288",
    },
    {
      id: 16,
      name: `วันที่ ๑๗ กรกฎาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/16/14.webp",
      description: `
นางสาวทักษิณา ชมจันทร์   ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease287",
    },
    {
      id: 15,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/08.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครูวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าร่วมทำบุญถวาย
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease286",
    },
    {
      id: 14,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/14/09.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ได้เข้าร่วมบันทึกความร่วมมือการประสานงานโครงการทวิวุฒิจีนไทย 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease285",
    },
    {
      id: 13,
      name: `วันที่ ๑๒ กรกฎาคม ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/25.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมขับขี่ปลอดภัยสร้างวินัยจราจรในสถานศึกษา ปีการศึกษา ๒๕๖๗
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease284",
    },
    {
      id: 12,
      name: `ภาพบรรยากาศช่วงเช้า  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/12/14.webp",
      description: `
ของวันพฤหัสบดีที่ ๑๑ กรกฎาคม  ๒๕๖๗  ขอให้นักเรียน นักศึกษาทุกคนเรียนอย่างมีความสุข
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease283",
    },
    {
      id: 11,
      name: ` มินิตลาด  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/03.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเผนกวิชา การตลาด ได้จัดกิจกรรม จึงขอเชิญชวน นักเรียน นักศึกษา  
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease282",
    },
    {
      id: 10,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/10/4.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           บรรยากาศช่วงเช้าของ วันพุธที่ ๑๐ กรกฎาคม  ๒๕๖๗ ช่วงเวลา ๐๗.๔๐ เริ่มทำกิจกรรมเคารพธงชาติ  
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease281",
    },
    {
      id: 9,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/9/01.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ได้เข้าร่วมพิธีเปิดงานการติดตามประเมินผลและ 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease280",
    },
    {
      id: 8,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/03.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ได้เข้าร่วมพิธีเปิดงานการติดตามประเมินผลและ 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease279",
    },
    {
      id: 7,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/7/07.webp",
      description: `
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมการแต่งตั้งคณะกรรมการบริหารงานสมาคม 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease278",
    },
    {
      id: 6,
      name: `นายสมศักดิ์ จันทานิตย์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/6/18.webp",
      description: `
      รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วย ครูที่ปรึกษาชมรมลูกเสือวิสามัญ ผู้กำกับลูกเสือวิสามัญ  
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease277",
    },
    {
      id: 5,
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/5/03.webp",
      description: `
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมโครงการ Talk & Share
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease276",
    },
    {
      id: 4,
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/10.webp",
      description: `
       ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมบันทึกข้อตกลงความร่วมมือการใช้บริการทางวิชาการ (MOU) 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease275",
    },
    {
      id: 3,
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/3/4.webp",
      description: `
      พร้อมด้วย 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา และคณะครูงานครูที่ปรึกษา
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease274",
    },
    {
      id: 2,
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/2/1.webp",
      description: `
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละคณะผู้บริหาร ต้อนรับ 👉พ.ต.อ.นรินทร์ บุพตา ผู้กำกับสถานีตำรวจภูธรอำเภอกันทรลักษ์ 
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease273",
    },
    {
      id: 1,
      name: `นายสมศักดิ์   จันทานิตย์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/1/01.webp",
      description: `
      รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา และงานปกครอง ออกตรวจการแต่งกาย อาวุธ สิ่งผิดกฏหมาย
 ...`,
      href: "/pressrelease/2567/pressrelease6707/pressrelease272",
    },
  ],
};
