export const DataPressrelease = {
  Item: [
    {
      title: `
  วันพฤหัสบดีที่ 26 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการ Thai and West Traditional (เทศกาลฮาโลวีน ผีตาโขน สารทเดือนสิบ และประเพณีรำผีฟ้า) และโครงการพัฒนา ทักษะทางภาษา/กิจกรรมวันคริสต์มาส Merry Christmas ประจำปีการศึกษา 2567 โดย ได้รับเกียรติจาก
    `,
  },
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ประธานกล่าวเปิดกิจกรรม และมอบรางวัลแก่นักเรียน นักศึกษา ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `27 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/75.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/76.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/77.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/78.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/79.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/0.webp" },
];
