export type Data2 = typeof Data2;

export const Data2 = {
  Image: [
    {
      title: "พิธีทำบุญตักบาตร เนื่องในวัน ทำบุญคุณลาน",
      description1:
        "วันที่ ๒๑ พฤศจิกายน ๒๕๖๖ ผสานครบรอบ ๑๑ ปี วันเปลี่ยนชื่อเป็น วิทยาลัยเทคนิคกันทรลักษ์",
      description2:
        "วิทยาลัยเทคนิคกันทรลักษ์ ล้วนประจักษ์เเหล่งวิชามหาสาร เเสนร่มเย็นเด่นสง่าตลอดการ ปณิธานอุดมการเรามั่นคง อีกปีที่มาถึง วันครบรอบ ๑๑ ปี การเปลี่ยนชื่อสถาบัน วิทยาลัยเทคนิคกันทรลักษ์ 🟠วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ จัดกิจกรรมทำบุญตักบาตร เนื่องในวันครบรอบ ๑๑ ปี ของการเปลี่ยนชื่อสถาบัน จากวิทยาลัยอาชีพ กันทรลักษ์ เป็นวิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร คณะครูบุคลากร เเละนักเรียน นักศึกษา ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ ",
      description3: "ในวันที่ ๒๑ พฤศจิกายน ๒๕๖๖",

      backgroundImage1: "/images/จดหมายข่าว/2566/2/1.webp",
      backgroundImage2: "/images/จดหมายข่าว/2566/2/2.webp",
    },
  ],
};
