export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
 นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา  ขอบขอบพระคุณ 
`},
  {
    description: `
👉 สส.ธนา กิจไพบูลย์ชัย สมาชิกสภาผู้แทนราษฎรจังหวัดศรีสะเกษ เขต ๓ สนับสนุนงบประมาณให้กับ ชมชม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ จำนวน ๕,๐๐๐ บาท พร้อมน้ำดื่มจำนวน ๑๐ เเพ็ค 
`},
]

export const DataDate = [{ date: `15 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/25/1.webp" },

]
