export const DataPressrelease16 = {
  Item: [
    {
      title: `  กิจกรรมทำบุญตักบาตร วันครบรอบ ๑๑ ปี`,
      description: ` ภาพบรรยากาศช่วงเช้า กิจกรรมทำบุญตักบาตร วันครบรอบ ๑๑ ปี
      การเปลี่ยนชื่อสถาบัน วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์
      🟠🔵 ในวันที่ ๒๑ พฤศจิกายน ๒๕๖๖ ณ
      โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
      🙏ขออานิสงส์แห่งบุญนี้ส่งผลให้ คณะผู้บริหาร คณะครู
      บุคลากรทุกฝ่าย นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
      เเละผู้มีจิตศรัทธาทั้งหลายที่ร่วมบุญในวันนี้
      จงดลบันดาลบุญให้ท่านและครอบครัวจงมีแต่ความสุข
      ความเจริญรุ่งเรือง ก้าวหน้าในชีวิต มีโชคลาภ มีสุขภาพดี
      ขอให้บุญกุศลจากการทำบุญในครั้งนี้จงประสบผลแก่ผู้ที่ร่วมทำบุญทุกท่าน
      จงพบแต่ความสุขความเจริญ คิดจะทำการสิ่งใด
      ขอให้สมหวังและสำเร็จทุกคนทุกท่านเทอญ วิทยาลัยเทคนิคกันทรลักษ์`,
      date: "เมื่อวันที่ ๒๑ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/16/20.webp",
    },
  ],
};
