export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา  ร่วมต้อนรับผู้ปกครอง นักเรียน นักศึกษาใหม่ การมอบตัวนักเรียน นักศึกษาเพื่อเข้าศึกษาต่อ (รอบสอบคัดเลือก) ประจำปีการศึกษา 2568 ในวันพฤหัสบดีที่ 3 เมษายน 2568 ณ โดมข้างห้องทะเบียน อาคารอำนวยการ
    `}, ,
  {
    description: ` 

    `}, ,
  {
    description: ` 

    `}, ,
  {
    description: ` 

    `}, ,
]

export const DataDate = [{ date: `3 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/78.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/3/79.webp" },
]
