export const DataPressrelease = {
  Item: [{ title: `วันที่ 25 กันยายน 2568`, },],
};

export const DataDate = [{ date: `29 กันยายน 2568` }];

export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดโครงการฯ และนำคณะผู้บริหาร ครู และบุคลากรทางการศึกษา เข้าร่วมสัมมนาโครงการพัฒนาทักษะและศักยภาพการจัดการเรียนการสอนอาชีวศึกษา เรื่อง การสรุปรายงานโครงการรูปแบบ PDCA ` },
  { description: `      โดยมี นายโสภณัฐ พละศักดิ์ วิทยากร  ระหว่างวันที่ 25 – 26 กันยายน 2568 ณ โรงแรมเดอะโขง อำเภอเขมราฐ จังหวัดอุบลราชธานี` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

export const TageLink = [
  {
    tage: `รูปภาพเพิ่มเติม`,
    href: `
https://photos.google.com/share/AF1QipMJ0Vj8bv2wmJ_cdUJCPgDDYfdPNRkEqtVat88rCtgqrQGAtFLEqfZJgyH2b9Taig?key=NnlGWlc5bUU0RERJTnE3ZE9vclFmU29PckV4Snln
    `,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/56/0.webp" },
] 
