export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู นำนักเรียน นักศึกษา

    `,
  },
  {
    description: `
 เข้ารับการประเมินศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา “ระดับชาติ” ธุรกิจไอศกรีมทุเรียนภูเขาไฟ LAVA MILK ประจำปีงบประมาณ พ.ศ. ๒๕๖๗ (รอบการประเมินปีการศึกษา ๒๕๖๖) ในวันที่ ๑๘ - ๑๙ กันยายน ๒๕๖๗ ณ อาคารเฉลิมพระเกียรติในโอกาสฉลองพระชนมายุ ๕ รอบ ณ วิทยาลัยการอาชีวศึกษาปทุมธานี จ.ปทุมธานี 
    `,
  },

  {
    description: `
KTL -TC ONE TEAM 
    `,
  },

  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/12.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/0.webp" },
];
