export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
  วันอาทิตย์ที่ ๑๙ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย คณะครูผู้คุมสอบ ในการทดสอบทางการศึกษาระดับชาติ ด้านอาชีวศึกษา (V-NET) ด้วยระบบดิจิทัล ประจำปีการศึกษา ๒๕๖๗ ของนักเรียนที่กำลังศึกษาระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์ 
   `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `20 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/26.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/0.webp" },
];
