export const DataPressrelease = {
  Item: [
    {
      title: `
มินิตลาด 
`,
    },
  ],
};

export const Description = [
  {
    description: `
เเผนกวิชา การตลาด ได้จัดกิจกรรม จึงขอเชิญชวน นักเรียน นักศึกษ ร่วมอุดหนุนได้ที่โดมเล็ก ตึกเเผนกวิชาสามัญ-สัมพันธ์ ตั้งเเต่เวลา ๑๒.๐๐ น. เป็นตันไป
               `,
  },

  {
    description: `
  `,
  },
];

export const DataDate = [{ date: `10 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/11/12.webp" },
];
