export const DataPressrelease = {
  Item: [
    {
      title: `
ทรงพระเจริญ
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ทรงพระเจริญ
  `},
  {
    description: `
สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง เนื่องในโอกาสวันเฉลิมพระชนมพรรษา ๑๒ สิงหาคม ๒๕๖๘  `},
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
ขอเชิญชวน ผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ผู้ปกครอง เเละประชาชนคนไทย ร่วมลงนามถวายพระพร ระหว่างวันที่ ๗ - ๑๕ สิงหาคม 
  `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `7 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/44/00.webp" },
]