export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
    `},
  {
    description: ` 
 "ยินดีต้อนรับ" ผู้ปกครอง นักเรียน นักศึกษา เข้าสอบคัดเลือกเพื่อศึกษาต่อ รอบสอบคัดเลือก ระดับ ปวช. เเละ ปวส. ประจำปีการศึกษา 2568
วันจันทร์ที่ 31 มีนาคม 2568 ณ ห้องสอบ อาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `31 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/27/1.webp" },
]
