export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครูเเละบุคลากรทางการศึกษา
    `},
  {
    description: ` 
ขอเเสดงความยินดีกับ 👉นางเบญจวรรณ ปกป้อง ผู้อำนวยการวิทยาลัยสารพัดช่างพระนคร เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่งผู้บริหารระดับสูง "ผู้อำนวยการสำนักอำนวยการ" สำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ
    `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `19 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/36/1.webp" },
]
