export const DataPressrelease = {
  Item: [
    {
      title: `
" ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ขอบคุณ เเละขอโทษ "
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
บรรยากาศช่วงเช้าของ วันพฤหัสบดีที่ ๖ มิถุนายน  ๒๕๖๗ 
เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
           นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
           `,
  },

  {
    description: `
คณะผู้บริหาร นำคณะครู บุคลากรทาง เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง 
            ทั้งนี้ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยฯ เเละ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา ได้ขึ้นพบปะนักเรียน นักศึกษา พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์

  `,
  },
];

export const DataDate = [{ date: `6 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/5/24.webp" },
];
