export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้านิเทศติดตามการเรียนการสอนและดำเนินการเรียนรู้วิชาชีพ (PLC) แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ภาคเรียนที 1/2568 ` },
  { description: `โดยมี นางกิ่งดาว  บุญประสิทธิ์ หัวหน้าแผนกวิชา และคณะครู เข้าร่วมการนิเทศฯ ปรึกษาชี้แนะปัญหา และคำแนะนำ เพื่อปรับปรุงแก้ไขในภาคเรียนที่ 2/2568  ในวันที่ 11 กันยายน 2568 ณ แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ` },
  // { description: `` }, 

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `12 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/27/0.webp" },
] 