export const DataPressrelease = {
  Item: [
    {
      title: `
๑๒ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันพฤหัสบดีที่ ๑๒ มิถุนายน ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์ 
  `},
  {
    description: `
พิธีมอบทุนการศึกษา เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘  
โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา
    `},
  {
    description: `
ซึ่งได้รับเกียรติจาก
    `},
  {
    description: `
- นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 

    `},
  {
    description: `
- นางสาวภวิกา โพธิ์ขาว  รองผู้อำนวยการฝ่ายบริหารทรัพยากร
    `},
  {
    description: `
- นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ
    `},
  {
    description: `
- นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ
    `},
  {
    description: `
     ร่วมมอบทุนการศึกษาเเก่นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `},
]

export const DataDate = [{ date: `16 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/78.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/32/79.webp" },
]
