// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press40",
    },
    next: {
      href: "/pressrelease/2569/press6901/press42",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `18 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 17 มกราคม 2569` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมติดตาม ดูแล และให้กำลังใจนักเรียนที่เข้ารับการทดสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา (V-NET) ด้วยระบบดิจิทัล ประจำปีการศึกษา 2568 ของนักเรียนระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 3 ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/23.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/41/0.webp" },
];
