export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูประเภทวิชาอุตสาหกรรม เข้านิเทศนักเรียน นักศึกษา ฝึกประสบการณ์ในสถานประกอบการณ์ ระหว่างวันที่ 8 -12 กันยายน 2568
    `},
  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  // `},
];

export const DataDate = [{ date: `9 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/6/9.webp" },

]