export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๘ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ศูนย์รับบริจาค ชมรมจิตอาสากู้ภัยเทคนิคกันท์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ซึ่งทางศูนย์รับบริจาคชมรมจิตอาสากู้ภัยเทคนิคกันท์ ได้รวบรวมสิ่งของบริจาคทั้งหมด จากท่านที่ร่วมแบ่งปันน้ำใจช่วยเหลือบริจาคสิ่งของให้แก่ผู้ประสบอุทกภัยน้ำท่วม เพื่อนำไปแจกจ่ายช่วยเหลือผู้ประสบภัยในเขตภาคอีสาน
    `,
  },
  {
    description: `
 ทั้งนี้ ขอขอบพระคุณผู้ใหญ่ใจดีทุกท่านที่ร่วมแบ่งปันน้ำใจช่วยเหลือผู้ประสบภัยน้ำท่วม วิทยาลัยเทคนิคกันทรลักษ์ ขออนุโมทนาบุญในครั้งนี้เป็นอย่างยิ่ง ขอให้ท่านและครอบครัวจงประสบแต่ความสำเร็จความเจริญยิ่งๆขึ้นไป
    `,
  },
  {
    description: `
KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/9.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/10.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/0.webp" },
];
