export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๓ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ ได้รับรางวัลหน่วยงานที่มีความเป็นเลิศด้านการใช้จ่าย และการเบิกจ่ายงบประมาณรายจ่ายลงทุน จังหวัดศรีสะเกษ ประจำปีงบประมาณ พ.ศ. ๒๕๖๗ “รางวัลระดับดีเด่น ประเภท XS ”
    `,
  },
  {
    description: `
โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
ได้รับเกียรติจาก นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ มอบรางวัลแก่สถานศึกษา 
    `,
  },
  {
    description: `
ซึ่งมีหน่วยงานที่ผ่านเกณฑ์การประเมิน ๒๐ แห่ง นอกจากนี้ ผู้อำนวยการ ฯ ได้เข้าร่วมการประชุม คณะกรมการจังหวัด หัวหน้าส่วนราชการ นายอำเภอ ประจำจังหวัดศรีสะเกษ ครั้งที่ ๙/๒๕๖๗ ณ ห้องประชุมศรีพฤทเธศวร ชั้น ๕ ศาลากลางจังหวัดศรีสะเกษ
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `23 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/13.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/0.webp" },
];
