export const DataPressrelease = {
  Item: [
    {
      title: `
" ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ขอบคุณ เเละขอโทษ "
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           `,
  },

  {
    description: `
รรยากาศช่วงเช้าของ วันพุธที่ ๑๒ มิถุนายน  ๒๕๖๗  ช่วงเวลา ๐๗.๔๐ เริ่มทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
  `,
  },
  {
    description: `
    คณะผู้บริหาร นำคณะครู บุคลากรทาง เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง 
  `,
  },
  {
    description: `          👉 เเนะนำ นางสาวธันยธร หอมเเพง ครูพิเศษสอนภาษาจีน (คนใหม่) พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา ครู นักเรียน นักศึกษา กล่าวทักทายซึ่งกันเเละกัน  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์

 
 `,
  },
];

export const DataDate = [{ date: `12 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/17/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/17/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/17/3.webp" },
];
