export const DataPressrelease = {
  Item: [
    {
      title: `
"ด้วยรัก เเละคิดถึง"
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา      `,
  },
  {
    description: ` 
 ขอเเสดงความยินดีกับ 👉นายมานะศักดิ์ อารมณ์สวะ ครูเเผนกวิชาช่างกลโรงงาน เนื่องในโอกาสบรรจุเเต่งตั้งเป็นข้าราชการครู ตำเเหน่ง ครูผู้ช่วย ณ วิทยาลัยเทคนิคนครพนม สำนักงานคณะกรรมการการอาชีวศึกษา
    `,
  },
  {
    description: ` 
 ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ขออวยพรให้ประสบความสำเร็จในหน้าที่การงานและมีความสุขความเจริญในทุกๆ ด้าน 
    `,
  },
];

export const DataDate = [{ date: `24 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/51/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/0.webp" },
];
