export const DataPressrelease = {
  Item: [
    {
      title: `
 ๒๐ มีนาคม ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพฤหัสบดีที่ ๒๐ มีนาคม ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมพัฒนาบุคลากรครูด้านเทคนิคการสอน การเขียนแผนการจัดการเรียนรู้ฐานสมรรถนะ ปีการศึกษา ๒๕๗๘ 
  `},
  {
    description: ` 
โดยได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ประธานในพิธีกล่าวเปิดโครงการฯ และกล่าวต้อนรับ
  `},
  {
    description: ` 
👉 ว่าที่ร้อยตรี ฐิติพงศ์  ปัญญาคำ ศึกษานิเทศก์ชำนาญการพิเศษ และ
  `},
  {
    description: ` 
👉นางพชรกร  ปัญญาคำ ศึกษานิเทศก์ชำนาญการพิเศษ วิทยากรในโครงการอบรมพัฒนาบุคลากรครูฯ ให้กับคณะครูวิทยาลัยเทคนิคกันทรลักษ์ ระหว่างวันที่ ๒๐ - ๒๑ มีนาคม พ.ศ. ๒๕๖๘ ณ ห้องประชุมผามออีแดง อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
  `},
];

export const DataDate = [{ date: `21 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/47.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/0.webp" },

]
