export const DataPressrelease3 = {
  Item: [
    {
      title: "วิทยาลัยเทคนิคกันทรลักษ์",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ ได้รับการประเมินองค์การมาตรฐานดีเด่น
      และสมาชิกดีเด่น โครงการภายใต้การนิเทศ ระดับจังหวัดศรีสะเกษ
      ประจำปีการศึกษา 2566 ที่ วิทยาลัยเทคนิคกันทรลักษ์`,
      date: "เมื่อวันที่ 7 พฤศจิกายน 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/03/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/03/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/03/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/03/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/03/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/03/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/03/7.webp",
    },
  ],
};
