export const DatatPressrelease9 = {
  Item: [
    {
      title: "พบกับการเดินทางไกลของ🐯🐯กลุ่มลูกเสือ",
      description: `บรรยากาศการเปิดกองลูกเสือประจำวันที่ 17 พฤศจิกายน 2566
      #เทคนิคกันทร์ โดย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ
      ฝ่านพัฒนากิจการนักเรียนนักศึกษา ในการกล่าวเปิดกอง ลูกเสือ
      เเละผู้กำกับทุกนาย ได้ปฏิบัติหน้าอย่างเต็มที่ 🐯`,
      date: "เมื่อวันที่ ๑๗ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/09/10.webp",
    },
  ],
};
