export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `วันที่ 31 มกราคม 2567 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  
 `,
  },
  {
    description: `👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ  เป็นประธาน เเละกล่าวเปิดงาน"การนำเสนอผลงานโครงการพัฒนาสมรรถนะวิชาชีพ Project Work เเผนกวิชางานการบัญชี " ปีการศึกษา 2566 พร้อมด้วย
 `,
  },
  {
    description: `👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 `,
  },
  {
    description: `👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ เข้าร่วมกิจกรรม เเละดูผลงานของ นักเรียน นักศึกษา เเผนกวิชางานการบัญชี ผู้เข้าร่วมโครงการ จะได้นำความรู้ ความสามารถ หรือประสบการณ์ดี ๆที่ได้จากโครงการนี้ไปใช้ให้เกิดประโยชน์ต่อตนเอง ต่อครอบครัว เเละต่อสังคม ณ ห้องประชุมเเผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `31 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/01.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/02.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/03.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/04.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/05.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/06.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/07.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/08.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/09.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/10.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/11.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/12.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/13.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/14.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/15.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/16.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/17.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/18.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/19.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/20.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/21.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/22.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/23.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/24.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/25.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/26.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/27.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/28.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/29.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/30.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/31.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/32.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/33.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/34.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/35.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/36.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/37.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/38.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/39.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/40.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/41.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/42.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/43.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/44.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/45.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/46.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/47.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/48.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/49.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/50.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/51.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/52.jpg" },
];
