export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
 `},
  {
    description: `
ขอขอบพระคุณ ชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคศรีสะเกษ  เป็นจิตอาสาร่วมช่วยเหลือผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย – กัมพูชา ณ ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
   `},

  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `3 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/28/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/28/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/28/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/28/3.webp" },
]