export const Data = [
  {
    title: `นางศิริรัตน์  คำเพราะ`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานวางแผนและงบประมาณ  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัฐสินี ชวดพงษ์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานประกันคุณภาพฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัตติยา  หล่อวินิจนันท์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `หัวหน้างานความร่วมมือ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/2.webp`, //รูปภาพ
  },
  {
    title: `นางภัชรานันท์  จันทชิด`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบุคลากร หัวหน้างานการค้าฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.1`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/2.webp`, //รูปภาพ
  },
  {
    title: `นายอดุลย์  ทวินันท์ `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: `หัวหน้างานวิจัยพัฒนานวัตกรรมฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/error.webp`, //รูปภาพ
  },
  {
    title: `นายณัทพงศ์  โยธี `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `หัวหน้างานศูนย์ข้อมูลฯ `, //ฝ่าย
    description: `ตำแหน่ง  ครู`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/2.webp`, //รูปภาพ
  },
];
