export const Data = [
  {
    title: `นางศิริรัตน์  คำเพราะ`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานวางแผนและงบประมาณ  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/3.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัฐสินี ชวดพงษ์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานประกันคุณภาพฯ  ,รองหัวหน้างานบริหารง่ายทั่วไป`, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวณัตติยา  หล่อวินิจนันท์`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `หัวหน้างานประชาสัมพันธ์ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/2.webp`, //รูปภาพ
  },
  {
    title: `นางภัชรานันท์  จันทชิด`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบุคลากร หัวหน้างานการค้าฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.1`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/2.webp`, //รูปภาพ
  },
  {
    title: `นายอดุลย์  ทวินันท์ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างไฟฟ้ากำลัง `, //แผนก
    faction: `หัวหน้างานวิจัยพัฒนานวัตกรรมฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/4.webp`, //รูปภาพ
  },
  {
    title: `นายณัทพงศ์  โยธี `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `หัวหน้างานศูนย์ข้อมูลฯ `, //ฝ่าย
    description: `ตำแหน่ง  ครู`, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวรุ่งทิวา ปานแก้ว`, //ชื่อ
    position: `งานวางแผนและงบประมาณ, งานศูนย์บ่มเพาะ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายณัช มนตรี`, //ชื่อ
    position: `งานศูนย์ข้อมูลและสารสนเทศ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/4.webp`, //รูปภาพ
  },
  {
    title: `นางสาวธนพร บัวสด`, //ชื่อ
    position: `งานความร่วมมือ, งานส่งเสริมผลิตผลฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/3.webp`, //รูปภาพ
  },
  {
    title: `นางวิไลพร อรรคชัย`, //ชื่อ
    position: `งานวิจัย พัฒนา นวัตกรรมสิ่งประดิษฐ์, งานประกันคุณภาพและมาตรฐานการศึกษา`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/2.webp`, //รูปภาพ
  },
  {
    title: `นางสาวอรทัย สิมณี`, //ชื่อ
    position: `งานการค้าฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/5.webp`, //รูปภาพ
  },
  {
    title: `นางสาวนิชานันท์ สุขชาติ`, //ชื่อ
    position: `งานกองทุน กสศ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/6.webp`, //รูปภาพ
  },
];
