// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วันที่ 26 ตุลาคม 2568 
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `27 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาว ทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมพิธี ถวายน้ำสรงพระบรมศพ เบื้องหน้าพระฉายาลักษณ์ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง เพื่อแสดงความจงรักภักดี และสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้ ณ หอประชุมอำเภอกันทรลักษ์ จังหวัดศรีสะเกษ` },
  { description: `ธ สถิตในดวงใจไทยนิรันดร์` },
  { description: `ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า` },
  { description: ` คณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา` },
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/4QCsgNGwL8PZn19h7`,
    href: `https://photos.google.com/share/AF1QipOLF7iEyy48ATRLkNFxAjuV515z6fLLhoS6fmUp-jfypFd6nSHbxx6vURMth4N8rA?key=anVXZkwySG45bjZrNjdwOG1GTGoybWlmMVBGQ1F3`,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/65/0.webp" },
]
