export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ ๓๐ มิถุนายน ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมาย ให้
      `},
  {
    description: `
👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมการประชุมคณะกรมการจังหวัด หัวหน้าส่วนราชการ และนายอำเภอ ประจำจังหวัดศรีสะเกษ ครั้งที่ ๖ /๒๕๖๘  โดยมี     
    `},
  {
    description: `
👉 นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ ประธาน ณ ห้องประชุมสโมสรพนักงานเทศบาลเมืองศรีสะเกษ สวนเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ (เกาะห้วยน้ำคำ) ตำบลเมืองใต้ อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ
    `},
]

export const DataDate = [{ date: `30 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/73/0.webp" },
]
