// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press38",
    },
    next: {
      href: "/pressrelease/2568/press6812/press40",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `24 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 23 ธันวาคม 2568 ` },
  {
    description: `     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วยคณะครูและนักเรียน นักศึกษา ชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ ร่วมส่งกำลังใจแก่พี่น้องประชาชนที่พักอาศัยอยู่ ณ ศูนย์พักพิง ซึ่งได้รับผลกระทบจากเหตุการณ์ชายแดนไทย–กัมพูชา เพื่อสร้างขวัญและกำลังใจในการดำรงชีวิต และร่วมกันผ่านพ้นสถานการณ์ไปด้วยความเข้มแข็ง ณ ศูนย์พักพิงในอำเภอกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/8.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/0.webp" },
];
