// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันที่ 20 ตุลาคม 2568`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `22 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร และคณะครู เข้าร่วมประชุมคณะกรรมการบริหารสถานศึกษา และหัวหน้าแผนกวิชา เพื่อหารือแนวทางการพัฒนาการจัดการเรียนการสอน การบริหารงานภายในสถานศึกษา ตลอดจนการขับเคลื่อนแผนยุทธศาสตร์ของวิทยาลัย ให้สอดคล้องกับนโยบายของสำนักงานคณะกรรมการการอาชีวศึกษา ณ ห้องประชุมอัจฉริยะ วิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/50/0.webp" },
]
