export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๒ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์     `,
  },
  {
    description: ` 
  โดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นประธานในพิธีกล่าวเปิดงาน“โครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์”ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ เพื่อปรับพฤติกรรม นักเรียน นักศึกษา ที่ไม่ผ่านเกณฑ์ของทางวิทยาลัยฯกำหนดไว้
      `,
  },
  {
    description: ` 
ซึ่งนิมนต์พระอาจารย์สุพักดิ์  ฐิตโสภโน หัวหน้าที่พักสงฆ์บ้านตราด อ.ไพรบึง จ.ศรีสะเกษ มาบรรยายธรรมะ คุณธรรมจริยธรรมเเก่ผู้เข้ารับการปรับพฤติกรรม เเละได้รับเชิญวิทยากรจาก เยาวชนสร้างชาติ NBI – YOUTH CLUB Nation – B[ilding Institute ร่วมให้ความรู้และกิจกรรมดีๆที่มอบให้แก่นักเรียน นักศึกษา
    `,
  },
];

export const DataDate = [{ date: `2 สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/3/0.webp" }];
