export const DataPressrelease = {
  Item: [
    {
      title: `
  วันอังคารที่ ๗ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมพิธีเปิดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม แผนกวิชาช่างก่อสร้าง ทักษะงานปูน  และแผนกวิชาช่างโยธา ทักษะงานคอนกรีต  และร่วมเยี่ยมชมให้กำลังใจนักเรียน นักศึกษา ที่เข้าร่วมการแข่งขันทักษะวิชาชีพ ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาค ภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ วิทยาลัยเทคนิคขอนแก่น    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `7 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/32.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/0.webp" },
];
