export const DataPressrelease = {
  Item: [
    {
      title: `
วันอาทิตย์ที่ 10 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร นำคณะครู ต้อนรับบุคลากรจากวิทยาลัยพลังงานไฟฟ้าสมัยใหม่กวางสี สาธารณรัฐประชาชนจีน
    `,
  },
  {
    description: `
เนื่องในโอกาสเดินทางมาเยี่ยมสถานศึกษาและดูสถานที่สำหรับการเรียนการสอนของแผนกวิชาช่างไฟฟ้ากำลัง และแผนกวิชายานยนต์ไฟฟ้า  ณ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `11 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/59.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/0.webp" },
];
