export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
  ประกาศรายชื่อผู้มีสิทธิ์เข้ารายงานตัว รอบโควตา ประจำปีการศึกษา 2568  ระดับ ปวส. ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: `
***กรณีสมัครเเล้วเเต่รายชื่อตกหล่น สามารถมารายงานตัวได้เลย เเละที่ยังไม่ได้สมัคร สามารถสมัครเเละเตรียมเอกสารให้ครบ โดยวันที่ 12 ธันวาคม 2567 ให้นำผู้ปกครองมาในวันดังกล่าว
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `11 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/25/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
