export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๒๓ กรกฎาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา ร่วมจัดกิจกรรมพิธีถวายพระพรชัยมงคล พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ พระวชิรเกล้าเจ้าอยู่หัว รัชกาลที่ ๑๐ เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ซึ่งตรงกับวันที่ ๒๘ กรกฎาคม ๒๕๖๘  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: `
ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
    `},
];

export const DataDate = [{ date: `23 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/52/1.webp" },
]