export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ 
    `},
  {
    description: `
ผู้ว่าราชการจังหวัดศรีสะเกษ เชิญชวนพี่น้องชาวจังหวัดศรีสะเกษ แจ้งเบาะแสเกี่ยวกับยาเสพติด “แจ้ง จับ จบ” สยบยาเสพติด 
    `},
  {
    description: `
จังหวัดศรีสะเกษ ผ่านช่องทาง ดังนี้
    `},
  {
    description: `
๑. สแกน QR Code  แอปพลิเคชันไลน์ แจ้งเบาะแสยาเสพติดสายตรงผู้ว่าราชการจังหวัดศรีสะเกษ 
    `},
  {
    description: `
๒. แจ้งเบาะแสผ่านช่องทาง สายด่วน ป.ป.ส. 1386 
    `},
  {
    description: `
๓. สายด่วนศูนย์ดำรงธรรม 1567
    `},
  {
    description: `
๔. หรือศูนย์ดำรงธรรมอำเภอ ทุกอำเภอ
    `},
  {
    description: `
และสามารถสมัครใจเข้ารับการ บำบัดฟรี ไม่เสียประวัติ  ไม่มีความผิด
    `},
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ รวมพลังหยุดยั้งภัยยาเสพติด 
    `},
  {
    tage: `
“ปฏิเสธผู้ค้า รักษาผู้เสพ”
    ` ,
  },
  {
    tage: `
"คนเมืองศรี เป็นหนึ่งโด.ย ไม่พึ่งยาเสพติด"
    ` ,
  },
]


export const DataDate = [{ date: `21 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/42/00.webp" },
]