export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๑๒ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมขับขี่ปลอดภัยสร้างวินัยจราจรในสถานศึกษา ปีการศึกษา ๒๕๖๗ เป็นโครงการที่ร่วมมือกันระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ กับ บริษัทไทยฮอนด้า จำกัด 
 `,
  },
  {
    description: ` 
ได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดงาน พร้อมคณะผู้บริหาร โดยมี👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา คณะครูแผนกวิชาช่างยนต์ ได้ขึ้นกล่าวรายงานแก่ท่านประธาน  นอกจากนี้ ผู้อำนวยการวิทยาลัยเทคนิกันทรลักษ์ได้มอบเกียรติบัตรให้แก่วิทยากร 
`,
  },
  {
    description: `
👉คุณอุไรรัตน์ เป็นสุข ผู้จัดการ บริษัท ศรีสะเกษกิจเจริญไทย จำกัด (สาขาอำเภอกันทรลักษ์)
    `,
  },
  {
    description: `
👉คุณอนันชัย อาจหาญ หัวหน้าครูฝึกขับขี่ปลอดภัย
    `,
  },
  {
    description: `
👉คุณศุภชัย เเก้วพวง ผู้ช่วยครูฝึกขับขี่ปลอดภัย
    `,
  },
  {
    description: `
ที่ได้มาให้ความรู้ในครั้งนี้  ซึ่งนักเรียน นักศึกษาเข้าร่วมการอบรมทั้งหมด ๑๐๐ คน ณ โดม
    `,
  },
  {
    description: `
อเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
];

export const DataDate = [{ date: ` ๑๒ กรกฎาคม ๒๕๖๗ ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/12/1.webp" }];
