export const DataPressrelease = {
  Item: [
    {
      title: `
เเจ้ง...
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ผู้ปกครอง นักเรียน นักศึกษาใหม่ 
     กำหนดการโครงการประชุมผู้ปกครองเเละปฐมนิเทศ นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568
  `},
  {
    description: ` 
ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1
  `},
  {
    description: ` 
👉กำหนดการ วันเสาร์ที่ 3 พฤษภาคม 2568
  `},
  {
    description: ` 
ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ 1
  `},
  {
    description: ` 
👉กำหนดการ วันอาทิตย์ที่ 4 พฤษภาคม 2568 
  `},
  {
    description: ` 
ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: ` 
****เริ่มลงทะเบียน เวลา 08.00 - 08.30 น. **** 
  `},
  {
    description: ` 
หมายเหตุ การเเต่งกายเครื่องเเบบนักเรียน นักศึกษาของวิทยาลัยฯ เท่านั้น ตามระเบียบที่เเจ้ง
  `},

]

export const DataDate = [{ date: `10 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/13/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/13/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/13/3.webp" },
]
