export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเชิญชวน คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา เเละประชาชนทุกท่าน ร่วมบริจาคโลหิตเพื่อการกุศล ช่วยเหลือต่อชีวิตให้กับเพื่อนมนุษย์ 
`},
  {
    description: ` 
***ในวันศุกร์ที่ 13 มิถุนายน 2568 เวลา 08.00 - 12.00 น. สถานที่ : ห้องประชุมผามออีเเดง อาคารเฉลิมพระเกียรติ`},


]

export const DataDate = [{ date: `11 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/24/1.webp" },
]
