export const DataPressrelease = {
  Item: [
    {
      title: `
วันเสาร์ที่ ๒๒ มีนาคม ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมต้อนรับ นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีเเละรัฐมนตรีว่าการกระทรวงมหาดไทย พร้อมด้วยคณะ เนื่องในโอกาสลงพื้นที่ เพื่อติดตามการขับเคลื่อนการดำเนินงานตามนโยบายสำคัญ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `}, {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `24 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/18/0.webp" },
]
