export const DataPressrelease8 = {
  Item: [
    {
      title: "พบกับการเดินทางไกลของ🐯🐯กลุ่มลูกเสือ",
      description: ` บรรยากาศช่วงบ่ายวันที่ 17 พฤศจิกายน 2566 #เทคนิคกันทร์
      ลูกเสือได้การเดินทางไกลผจญภัย ลูกเสือ เเละผู้กำกับทุกนาย
      ได้เริ่มเข้าสู่ค่ายลูกเสืออย่างเป็นทางการ
      เเละเตรียมที่พักอาศัย ก่อนที่จะเริ่มกิจกรรมเปิดกองลูกเสือ 🐯`,
      date: "เมื่อวันที่ ๑๗ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/08/10.webp",
    },
  ],
};
