export const DataPressrelease = {
  Item: [
    {
      title: `
📌 กำหนดการ
      `,
    },
  ],
};

export const Description = [
  {
    description: `
การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับกลุ่มจังหวัดศรีสะเกษ ระหว่างวันที่ 18 - 19 พฤศจิกายน  2567 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `19 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/29/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/29/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/29/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/20/0.webp" },
];
