export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
  นำโดย นางสาวทักษิณา ชมจันทร์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา 
    ขอเเสดงความยินดีกับนักเรียน นักศึกษา นื่องในโอกาสเข้าเเข่งขันทักษะพื้นฐาน วงดนตรีโฟล์คซอง ระดับชาติ💥 🇹🇭 “ ได้รับรางวัลรองชนะเลิศ อันดับ 2 ”ในงานประชุมองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.)  เเละงานเเข่งขันทักษะพื้นฐาน ระดับชาติ ประจำปีกการศึกษา 2567 ครั้งที่ 33 ณ วิทยาลัยเทคนิคตรัง 

    `,
  },
  {
    description: ` 
ครูผู้ควบคุม
 
    `,
  },
  {
    description: ` 
👉๑.นายสุประวัติ ขันทอง
 
    `,
  },
  {
    description: ` 
👉๒.จ.ส.อ.ชาติชาย ฝอยทอง
 
    `,
  },
  {
    description: ` 
ผู้เข้าเเข่งขัน
 
    `,
  },
  {
    description: ` 
👉๑.นางสาวอรสา ทองลอย
 
    `,
  },
  {
    description: ` 
👉๒.นางสาวศศินิภา ศรีกระหวัน
 
    `,
  },
  {
    description: ` 
👉๓.นายธนโชติ ลาประวัติ
 
    `,
  },
  {
    description: ` 
👉๔.นายจิรพรรดิ์ กาญจนะชาติ
 
    `,
  },
  {
    description: ` 
👉๕.นายสมุทร วรรทวี 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `10 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/33/1.webp" },
];
