export const DataPressrelease = {
  Item: [
    {
      title: `
ยินดีต้อนรับสู่รั้ว เเสด น้ำเงิน
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
   วิทยาลัยเทคนิคกันทรลักษ์ ประกาศรายชื่อนักเรียน นักศึกษา ผู้มีสิทธิ์เข้าศึกษาต่อ โคตารอบที่ ๒ ประจำปีการศึกษา ๒๕๖๘ 
   `,
  },
  {
    description: ` 
    👉ระดับประกาศนียบัตรวิชาชีพ (ปวช.)
    `,
  },
  {
    description: ` 
    👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
    `,
  },
  {
    description: ` 
สามารถติดต่อสอบถามเพิ่มเติม
    `,
  },
  {
    description: ` 
นางสาวมัลลิกา ศรีสุนนท์ หัวหน้างานทะเบียน โทร.๐๘๗-๙๗๗๐๒๕๖

    `,
  },
];

export const DataDate = [{ date: `5 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/15/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/15/2.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/14/0.webp" },
];
