export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ ๒๘ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 
    `,
  },
  {
    description: `
คณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา ร่วมกิจกรรมเคารพธงชาติ และร้องเพลงชาติไทย เนื่องในวันพระราชทานธงชาติไทย ๒๘ กันยายน ของทุกปี เพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว ที่ทรงพระราชทานธงชาติไทยแก่คนในชาติ ณ บริเวณหน้าเสาธงวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `28 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/15.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/0.webp" },
];
