export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ เเจ้ง 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
‼️รายละเอียดวันซ้อมรับประกาศนียบัตร ผู้สำเร็จการศึกษา ประจำปีการศึกษา 2566 ในวันอังคารที่ 27 กุมภาพันธ์ 2567 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: ` หากมีข้อสงสัย สอบถามได้ที่
 `,
  },
  {
    description: ` คุณครูสิริปัญญ์ เสริมสิริพิพัฒน์ โทร 083-4659293
 `,
  },
  {
    description: ` คุณครูณัตติยา หล่อวินิจนันท์ โทร 081-9553190
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `20 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/97/1.webp" },
];
