export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์  นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณ 🟠องค์การบริหารส่วนตำบลจานใหญ่ มอบทุนสนับสนุนจำนวน 3,000 บาท เนื่องในโอกาสครบรอบ 3 ทศวรรษ 30 มีนา วันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์  วันเสาร์ที่ 30 มีนาคม 2567    
`,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `25 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/131/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/131/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/131/1.webp" },
];
