export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
  `},
  {
    description: `
ขอขอบพระคุณ วิทยาลัยเทคนิคนครศรีธรรมราช
ร่วมมอบเงินบริจาคจำนวน 9,110 บาท สนับสนุนทุนดูเเลผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย–กัมพูชา  ณ ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `2 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/22/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/22/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/22/2.webp" },
]