export const DataPressrelease = {
  Item: [
    {
      title: `
📌ประกาศรายชื่อ
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างไฟฟ้ากำลัง  เข้ารับการประเมินสมรรถนะ ในวันที่ 29 ตุลาคม 2567 ตามวันเวลาที่กำหนด 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `25 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/44/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/42/0.webp" },
];
