export const Data = {
  Item: [
    {
      title: `วันศุกร์ที่ ๓๑ มิถุนายน ๒๕๖๗`,
    },
  ],
};

export const Description = [
  {
    description: ` 
  วิทยาลัยเทคนิคกันทรลักษ์นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  เข้าร่วมพิธีถวายพระพรชัยมงคล เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี วันที่ ๓ มิถุนายน พร้อมด้วยคณะผู้บริหาร ครู บุคลากร นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
           ซึ่งวิทยาลัยเทคนิคึกันทรลักษ์ ได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการฯ ได้เป็นประธานกล่าวถวายพระพร ลงนามถวายพระพรพร้อมด้วยเปิดกรวยดอกไม้ธูปเทียนเเพ เเละวางพานพุ่มถวายราชสักการะต่อหน้าพระฉายาลักษณ์สมเด็จพระนางเจ้าฯ พระบรมราชินี ตามลำดับ พร้อมคณะผู้บริหาร ครูเเต่ละเเผนกวิชา บุคลากร เเละตัวเเทนนักเรียนนักศึกษา  ในวันศุกร์ที่ ๓๑ พฤษภาคม ๒๕๖๗ ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
];

export const DataDate = [{ date: `31 มิถุนายน 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มิถุนายน/1/1.webp" }];
