export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 

       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมการอบรมระยะสั้นที่วิทยาลัยเทคนิคอาชีวศึกษาเทียนจินโป๋ห่าย ตามความร่วมมือโครงการ "Luban Workshop" ระหว่างประเทศไทยและประเทศจีน เพื่อพัฒนาและยกระดับคุณภาพและมาตรฐานของการศึกษาอาชีวศึกษา ด้วยความร่วมมือจากหลายฝ่าย โครงการ "Luban Workshop" ได้รับความสำเร็จที่โดดเด่นและการสนับสนุนเป็นอย่างมากจากรัฐบาลไทยและจีน รวมถึงองค์กรที่เกี่ยวข้อง เพื่อพัฒนาความรู้และทักษะของครูไทย เสริมสร้างความสัมพันธ์ไทย-จีน เพิ่มความร่วมมือด้านการศึกษาอาชีวศึกษาระหว่างสองประเทศ รวมทั้งพูดคุยเกี่ยวกับหลักสูตร และติดตามผลการเรียนรู้ของนักศึกษา ระหว่างวันที่ ๒๐ - ๒๖ เมษายน ๒๕๖๘ ณ วิทยาลัยเทคนิคอาชีวศึกษาเทียนจินโป๋ห่าย 
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},

]

export const DataDate = [{ date: `21 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/23/0.webp" },


]
