export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา
`,
  },
  {
    description: ` 
ขอเเสงดความยินดีกับ นางภัชรานันท์ จันทชิด ครูเเผนกวิชาการบัญชี เนื่องในโอกาสผ่านการประเมินตามเกณฑ์ ว๙/๒๕๖๔ (วPA) ได้รับการเเต่งตั้งให้มีวิทยฐานะ “ ครูชำนาญการ ” สำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ
`,
  },
  {
    description: ` 

 `,
  },
  {
    description: ` 

`,
  },
];

export const DataDate = [{ date: `6 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/23/1.webp" },
];
