// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
สร้างอนาคตที่ใช่...ตั้งแต่วันนี้
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `30 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `  เด็ก 69 คนเก่งทุกคน!` },
  { description: `ถึงเวลาค้นหา “ทางของตัวเอง” แล้ว ` },
  { description: `👉ถ้าคุณชอบ ลงมือทำจริง เรียนรู้จากประสบการณ์ และพร้อมเข้าสู่โลกการทำงานเร็วกว่าใคร สายอาชีพ (Vocational) คือคำตอบที่ใช่สำหรับคุณ` },
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `     เปิดรับสมัครนักเรียน นักศึกษา ปีการศึกษา 2569 ` },
  { description: `👉 ระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.)` },
  { description: `สาขาวิชาการบัญชี                         รับ 80 คน` },
  { description: `สาขาวิชาการตลาด                        รับ 40 คน` },
  { description: `สาขาวิชาการโรงเเรม                     รับ 20 คน` },
  { description: `สาขาวิชาตัวถังเเละสีรถยนต์           รับ  20 คน` },
  { description: `สาขาวิชาเทคโนโลยีธุรกิจดิจิทัล     รับ 80 คน` },
  { description: `สาขาวิชาช่างยนต์                          รับ 80 คน` },
  { description: `สาขาวิชาช่างกลโรงงาน                 รับ 80 คน` },
  { description: `สาขาวิชาช่างเชื่อมโลหะ                รับ 20 คน` },
  { description: `สาขาวิชาช่างไฟฟ้า                       รับ 80 คน` },
  { description: `สาขาวิชาอิเล็กทรอนิกส์                 รับ 40 คน` },
  { description: `สาขาวิชายานยนต์ไฟฟ้า                รับ 20 คน` },
  { description: `สาขาวิชาโยธา                              รับ 40 คน` },
  { description: `สาขาวิชาโลจิสติกส์                       รับ 40 คน` },
  { description: `สาขาวิชาการจัดการสำนักงานดิจิทัล    รับ 20 คน` },
  { description: `สาขาวิชาเมคคาทรอนิกส์เเละหุ่นยนต์     รับ 20 คน` },
  { description: `👉ระดับชั้นประกาศนียบัตรวิชาชีพ (ปวส.)` },
  { description: `สาขาวิชาเทคนิคเครื่องกล                   รับ 60 คน` },
  { description: `สาขาวิชาเทคนิคการผลิต                    รับ 60 คน` },
  { description: `สาขาวิชาเทคนิคโลหะ                        รับ 40 คน` },
  { description: `สาขาวิชาไฟฟ้า                                  รับ 80 คน` },
  { description: `สาขาวิชาโยธา                                   รับ 40 คน` },
  { description: `สาขาวิชาการบัญชี                              รับ 80 คน` },
  { description: `สาขาวิชาเทคโนโลยีอิเล็กทรอนิกส์      รับ 40 คน` },
  { description: `สาขาวิชาเทคนิคยานยนต์ไฟฟ้า           รับ 40 คน` },
  { description: `สาขาวิชาเทคโนโลยีธุรกิจดิจิทัล          รับ 80 คน` },
  { description: `สาขาวิชาการตลาด                             รับ 40 คน ` },
  { description: `สาขาวิชาการโรงเเรม                          รับ 40 คน` },
  { description: `สาขาวิชาเมคคาทรอนิกส์เเละหุ่นยนต์    รับ 20 คน` },
  { description: `สาขาวิชาเทคโนโลยีอุตสาหกรรมตัวถัง เเละสีรถยนต์    รับ 30 คน` },
  { description: `สาขาวิชาการจัดการโลจิสติกส์ เเละซัพพลายเชน  รับ 40 คน` },
  { description: `สาขาวิชาการจัดการสำนักงานดิจิทัล      รับ 20 คน` },
  { description: `สาขาวิชาคอมพิวเตอร์เกมเเละแอนิเมชั่น   รับ 20 คน` },
  { description: `เปิดรับสมัครตั้งเเต่ วันนี้ - 28 พฤศจิกายน 2568 ` },
  { description: `  ****สามารถเข้ามาสมัครได้ด้วยตนเอง ณ ห้องงานทะเบียน ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ ตามวันเวลาราชการ ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/77/00.webp" },
]
