// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วันที่ 29 ตุลาคม พ.ศ. 2568 
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `29 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้าร่วมการประชุม คณะกรมการจังหวัด หัวหน้าส่วนราชการ และนายอำเภอ ประจำจังหวัดศรีสะเกษ ครั้งที่ 10/2568` },
  { description: `       โดยมี ผู้ว่าราชการจังหวัดศรีสะเกษ เป็นประธานในพิธีเปิดการประชุม ณ ห้องประชุมศรีพฤทเธศวร ชั้น 5 ศาลากลางจังหวัดศรีสะเกษ อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ` },
  { description: `         การประชุมดังกล่าวจัดขึ้นเพื่อรายงานผลการดำเนินงานของหน่วยงานต่าง ๆ ในจังหวัด ติดตามนโยบายสำคัญของรัฐบาล รวมถึงร่วมวางแผนพัฒนาพื้นที่และขับเคลื่อนการบริหารราชการจังหวัดศรีสะเกษให้เป็นไปอย่างมีประสิทธิภาพ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/72/0.webp" },
]
