export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๒๓ พฤษภาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ นายไกรศร ผิวผัน หัวหน้างานพัฒนาหลักสูตรการเรียนการ และนายศิริศักดิ์ จันพูล ผู้ช่วยหัวหน้างานพัฒนาหลักสูตร เข้าพบปะชี้แจงแผนการเรียนทวิศึกษาและรายวิชาสะสมหน่วยกิต (Credit Bank) ร่วม กับโรงเรียนโนนค้อวิทยาคม ณ ห้องประชุมโรงเรียนโนนค้อวิทยาคม

 `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `23 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/56/0.webp" },
]