export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 2 กันยายน 2568 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมกิจกรรมกันทรลักษ์รวมพลังสู่ชายแดนปกป้องแผ่นดินไทย โดยมี นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ ประธานในพิธีร่วมกิจกรรมทำบุญตักบาตร พิธีทางศาสนา และพบปะแขกผู้มีเกียรติ ประชาชน นำร้องเพลงชาติไทย ณ บริเวณศาลหลักเมืองกันทรลักษ์ จ.ศรีสะเกษ 
    `},
  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  // `},
];

export const DataDate = [{ date: `2 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/2/0.webp" },

]