export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันจันทร์ที่ ๑๓ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน  ตามโครงการนิเทศภายใน ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาช่างกลโรงงาน  วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/38.webp" },
  
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/0.webp" },
];
