export const Title = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์ `, },],
};

export const DataDate = [{ date: `16 กันยายน 2568` }];

export const Description = [
  { description: `นางสาวพรพิมล แก้วมูล🩷` },
  { description: `สาขาวิชา เทคโนโลยีธุรกิจดิจิทัล ห้อง มบค.21` },
  { description: `วิทยาลัยเทคนิคกันทรลักษ์📍` },
  { description: `ครูที่ปรึกษา นายชินาธิป พรมชา` },
  { description: `` },
  { description: `สถานประกอบการที่ฝึกงาน` },
  { description: `บริษัท ซีพีแรม จำกัด (CPRAM Co.,Ltd.)` },
  { description: `789/173 หมู่ที่ 1 นิคมอุตสาหกรรมปิ่นทอง1` },
  { description: `ตำบลหนองขาม อำเภอศรีราชา จังหวัดชลบุรี 20230` },
  { description: `` },
  { description: `ผู้ควบคุมดูแลในระยะการฝึกงาน` },
  { description: `-หัวหน้าเบาหวิว` },
  { description: `-หัวหน้าตังเม` },
  { description: `-เช็คเกอร์Operatedพี่เปรี้ยว` },
  { description: `เป็นผู้ฝึกสอน` },
  { description: `` },
  { description: `รายงานผลการฝึกงาน ครั้งที่7 ดังนี้` },
  { description: `• บรรจุสินค้าพิเศษ (Repack)` },
  { description: `` },
  { description: `ภาษาอังกฤษในที่ทำงาน` },
  { description: `Narak junggg = เธอ` },
  // { description: `` }, 
];

export const TageLink = [
  {
    tage: `งานอาชีวศึกษาระบบทวิภาคีวิทยาลัยเทคนิคกันทรลักษ์`,
    href: `https://www.facebook.com/profile.php?id=61566902642037`
  },
  {
    tage: `แผนกวิชาการบัญชีวิทยาลัยเทคนิคกันทรลักษ์`,
    href: `https://www.facebook.com/profile.php?id=100057056906433`
  },
  // {
  //   tage: ``,
  //   href: ``
  // },
]

export const ImageItem = [
  { imgs: "/images/internships/2568/12/1.webp" },
] 