export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๑ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัปดาห์วันวิทยาศาสตร์ ปีการศึกษา ๒๕๖๗ 
       ซึ่งได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดงานโครงการสัปดาห์วันวิทยาศาสตร์ ปีการศึกษา ๒๕๖๗  พร้อมคณะผู้บริหาร ในโครงการสัปดาห์วันวิทยาศาสตร์ มีกิจกรรมทั้งหมด ๔ กิจกรรม คือ 
    `,
  },
  {
    description: `
💙การประกวดชุดแฟนตาซีรีไซเคิล 
    `,
  },
  {
    description: `
💙การประกวดวาดภาพจินตนาการทางวิทยาศาสตร์ 
    `,
  },
  {
    description: `
🧡การประกวดผลงานสะเต็มศึกษา(STEM EDUCATION)
    `,
  },
  {
    description: `
🧡การประกวดจรวดขวดน้ำประเภทยิงแม่น 
    `,
  },
  {
    description: `
    บรรยากาศเต็มไปด้วยความสนุกสนานของนักเรียน นักศึกษา และได้ความรู้มากมายเกี่ยวกับวิทยาศาสตร์ 
      นอกจากนี้ ได้รับเกียรติจาก 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร ขึ้นมอบรางวัลนักเรียน นักศึกษาที่เข้าการประกวดชุดแฟนตาซีรีไซเคิล และได้รับเกียรติจาก👉 นางวีนัส สุวรรณ หัวหน้าแผนกวิชาสามัญ – สัมพันธ์ มอบรางวัลแก่นักเรียน นักศึกษาในกิจกรรมการแข่งขันต่างๆ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
];

export const DataDate = [{ date: `21 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/75.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/26.webp" },
];
