export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยทีมงาน 
  `},
  {
    description: `
บรรยากกาศการมอบของบริจาคเครื่องใช้อุปโภค บรโภค จากผู้ที่สนับสนันจากผู้บริจาค ให้เเก่ผู้อพยพเหตุการณ์ปะทะในเขตชายเเดนไทย - กัมพูชา  เนื่องในการย้ายศูนย์พังพิงฯ ณ ศูนย์พักพิงผู้อพยพ วิทยาลัยเทคนิคกันทรลักษ์
  `},

  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `7 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/39/45.webp" },
]