export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
"Stop Drugs, Start Power สร้างพลังไทย หยุดภัยยาเสพติด"
  `},
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญชวน นักเรียน นักศึกษา ร่วมโครงการรณรงค์ป้องกัน เเละเเก้ไขปัญหายาเสพติด ประจำปีการศึกษา 2568
  `},
  {
    description: `
👉วันพุธที่ 25 มิถุนายน 2568
  `},
  {
    description: `
ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `26 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/62/1.webp" },
]
