export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันจันทร์ที่ ๑๓ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน  ตามโครงการนิเทศภายใน ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาสามัญสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/14.webp" },
  
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/0.webp" },
];
