export const DataPressrelease = {
  Item: [
    {
      title: `
        ๑๖ มกรา มาบรรจบ
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 ขอน้อมนบ ระลึกคุณ ครูผู้สอน ที่ได้มอบ ความรู้ ความอาทร
                พร่ำพรั่งสอน อบรม บ่มศิษยาครูคือผู้ นำทาง แนะถูกผิด คอยชี้ทิศ
                ให้เดิน ตามปรารถนา ศิษย์ได้ดี อบอุ่นใจ ชื่นอุรา ขอวันทา
                ก้มกราบมา บูชาครู กลับมาอีกครั้ง‼️ภาพบรรยากาศคณะผู้บริหาร ครู
                บุคลากรวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมกิจกรรมวันครู นำโดย
                นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                เพื่อน้อมรำลึก ต่อบูรพาจารย์
                ส่งเสริมเเละยกย่องเชิดชูเกียรติครูเเละผู้ประกอบวิชาชีพ
                ทำบุญตักบาตรอาหารเเห้งเเก่พระสงฆ์ กราบขอพรเเก่ครูผู้อาวุโส
                เเละกิจกรรม "พี่น้อง พ้องเพื่อน.....ชาวอาชีวะ"
                กีฬาอาชีวะสัมพันธ์ อาชีวศึกษาจังหวัดศรีสะเกษ ประจำปีการศึกษา
                ๒๕๖๗ ๑๖ มกราคม ๒๕๖๗ ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๖ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/65.webp" },
];
