"use client"
import React from "react";
import { Image } from "@nextui-org/react";
import Link from "next/link";
// import { Cover } from "@/components/ui/cover";

export function BackgroundBeamsWithCollisionDemo() {
  return (
    <>
      <div className="">
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}
        <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    // className="scale-90 hover:scale-100 transition duration-500 rounded-xl shadow-2xl"
                    className="rounded-xl shadow-2xl"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/35/00.webp"}
                    alt=''
                  />
                </div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <div className="text-center">
                      ประกาศ...จากวิทยาลัยเทคนิคกันทรลักษ์<br />
                      5 สิงหาคม 2568<br />
                      👉ขออนุญาตปิดศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์<br />
                      เพื่อเตรียมเปิดการจัดการเรียนการสอน<br />
                      **ยกเว้น “ศูนย์พยาบาลวิทยาลัยเทคนิคกันทรลักษ์” ยังเปิดดูเเลผู้ป่วยติดเตียง คนชราเเละเด็ก<br />
                      👉ขออนุญาตปิดรับบริจาคเครื่องใช้อุปโภค บริโภค เเละบัญชีเงินบริจาค<br />
                      *** หากผู้ประสงค์จะบริจาคให้ติดต่อ ณ ที่ว่าการอำเภอกันทรลักษ์<br />

                      หมายเหตุ : ของที่ผู้ประสงค์บริจาคทั้งหมด วิทยาลัยฯ จะดำเนินการกระจายให้ผู้อพยพฯ ตามศูนย์พักพิงทั้งหมด เเละยังดำเนินการจัดทำอาหารเเจกจ่ายตามศูนย์พักพิงฯ พร้อมโครงการ Fix it center ร่วมด้วยช่วยพี่น้องประชาชน<br />

                      <p className="text-sky-600">
                        #ทางวิทยาลัยได้จัดเสบียง ข้าวสาร อาหารแห้ง นม มาม่า ของจำเป็นให้แต่ละครอบครัวไปพร้อม และมีโครงการFix it center ร่วมด้วยช่วยพี่น้องประชาชน ออกไปติดตามดูและบริการพี่น้องอย่างต่อเนื่อง<br />
                        #คนกันทรลักษ์เราไม่ทิ้งกัน<br />
                        #น้ำเปล่า และวัตถุดิบอื่นๆ ช่วงบ่ายจะนำไปลงให้แต่ละศูนย์ฯ<br />
                        #ศูนย์พยาบาลยังคงเปิด ไปเรื่อยๆ จนกว่าสถานการณ์ของ รพ.กันทรลักษ์ จะดีขึ้นเนื่องจากไม่กระทบพื้นที่ในการจัดการเรียนการสอน🙏<br />
                        #เราทำตามหน้าที่ที่ได้รับมอบหมาย<br />
                        #เราไม่หวังผลจากคะแนนเสียงพี่น้องประชาชน<br />
                        #เราคือข้าราชการของในหลวง<br />
                        #เราไม่ได้ทอดทิ้งพี่น้องประชาชน<br />
                      </p>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}
        <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    // className="scale-90 hover:scale-100 transition duration-500 rounded-xl shadow-2xl"
                    className="rounded-xl shadow-2xl"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/55/00.webp"}
                    alt=''
                  />
                </div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <div className="text-center">
                      วันที่ ๒๔ กรกฎาคม ๒๕๖๘
                      <br />
                      วิทยาลัยเทคนิคกันทรลักษ์
                      <br />
                      ร่วมไว้อาลัยเเก่ผู้ที่จากไป เเละขอเเสดงความเสียใจต่อครอบครัวผู้สูญเสียคนรัก
                      <br />
                      ในเหตุการณ์ปะทะตามแนวชายแดนไทย - กัมพูชา ในครั้งนี้
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}
        <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    // className="scale-90 hover:scale-100 transition duration-500 rounded-xl shadow-2xl"
                    className="rounded-xl shadow-2xl"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/14/1.webp"}
                    alt=''
                  />
                </div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <div className="text-center">
                      วิทยาลัยเทคนิคกันทรลักษ์
                      <br />
                      ขอส่งกำลังใจไปยังทหารไทยทุกนาย ที่ปฏิบัติหน้าที่ปกป้องแผ่นดิน ณ แนวชายแดนไทย - กัมพูชา รวมถึงพี่น้องประชาชนในพื้นที่ ขอให้ทุกท่านปลอดภัย และผ่านพ้นสถานการณ์นี้ไปด้วยหัวใจที่เข้มแข็ง
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}

        {/* ******************************************* เรื่องที่ 2 ******************************************* */}
        {/* <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    className="scale-90 hover:scale-100 transition duration-500 rounded-xl shadow-2xl"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/42/00.webp"}
                    alt=''
                  />
                </div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <div className="text-center">
                      วิทยาลัยเทคนิคกันทรลักษ์
                      <br />
                      ผู้ว่าราชการจังหวัดศรีสะเกษ เชิญชวนพี่น้องชาวจังหวัดศรีสะเกษ แจ้งเบาะแสเกี่ยวกับยาเสพติด “แจ้ง จับ จบ” สยบยาเสพติด                       <br />
                      <p className="">จังหวัดศรีสะเกษ ผ่านช่องทาง ดังนี้</p>
                      <p className=""> ๑. สแกน QR Code  แอปพลิเคชันไลน์ แจ้งเบาะแสยาเสพติดสายตรงผู้ว่าราชการจังหวัดศรีสะเกษ </p>
                      <p className="">๒. แจ้งเบาะแสผ่านช่องทาง สายด่วน ป.ป.ส. 1386 </p>
                      <p className="">  ๓. สายด่วนศูนย์ดำรงธรรม 1567</p>
                      <p className=""> ๔. หรือศูนย์ดำรงธรรมอำเภอ ทุกอำเภอ</p>
                      <p className="">และสามารถสมัครใจเข้ารับการ บำบัดฟรี ไม่เสียประวัติ  ไม่มีความผิด</p>
                      <p className="">วิทยาลัยเทคนิคกันทรลักษ์ รวมพลังหยุดยั้งภัยยาเสพติด
                        <p className="text-sky-600 dark:text-sky-300">
                          “ปฏิเสธผู้ค้า รักษาผู้เสพ”
                        </p>
                      </p>
                      <p className="text-sky-600 dark:text-sky-300">"คนเมืองศรี เป็นหนึ่งโดย ไม่พึ่งยาเสพติด"</p>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div> */}
        {/* ******************************************* เรื่องที่ 2 ******************************************* */}
      </div >

    </>
  );
}
