"use client"
import React from "react";
import { Image } from "@nextui-org/react";
import Link from "next/link";
// import { Cover } from "@/components/ui/cover";

export function BackgroundBeamsWithCollisionDemo() {
  return (
    <>
      <div className="">
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}
        <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    // className="scale-90 hover:scale-100 transition duration-500 rounded-xl shadow-2xl"
                    className="rounded-xl shadow-2xl"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/35/00.webp"}
                    alt=''
                  />
                </div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <div className="text-center">
                      ประกาศ...จากวิทยาลัยเทคนิคกันทรลักษ์<br />
                      5 สิงหาคม 2568<br />
                      👉ขออนุญาตปิดศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์<br />
                      เพื่อเตรียมเปิดการจัดการเรียนการสอน<br />
                      **ยกเว้น “ศูนย์พยาบาลวิทยาลัยเทคนิคกันทรลักษ์” ยังเปิดดูเเลผู้ป่วยติดเตียง คนชราเเละเด็ก<br />
                      👉ขออนุญาตปิดรับบริจาคเครื่องใช้อุปโภค บริโภค เเละบัญชีเงินบริจาค<br />
                      *** หากผู้ประสงค์จะบริจาคให้ติดต่อ ณ ที่ว่าการอำเภอกันทรลักษ์<br />

                      หมายเหตุ : ของที่ผู้ประสงค์บริจาคทั้งหมด วิทยาลัยฯ จะดำเนินการกระจายให้ผู้อพยพฯ ตามศูนย์พักพิงทั้งหมด เเละยังดำเนินการจัดทำอาหารเเจกจ่ายตามศูนย์พักพิงฯ พร้อมโครงการ Fix it center ร่วมด้วยช่วยพี่น้องประชาชน<br />

                      <p className="text-sky-600">
                        #ทางวิทยาลัยได้จัดเสบียง ข้าวสาร อาหารแห้ง นม มาม่า ของจำเป็นให้แต่ละครอบครัวไปพร้อม และมีโครงการFix it center ร่วมด้วยช่วยพี่น้องประชาชน ออกไปติดตามดูและบริการพี่น้องอย่างต่อเนื่อง<br />
                        #คนกันทรลักษ์เราไม่ทิ้งกัน<br />
                        #น้ำเปล่า และวัตถุดิบอื่นๆ ช่วงบ่ายจะนำไปลงให้แต่ละศูนย์ฯ<br />
                        #ศูนย์พยาบาลยังคงเปิด ไปเรื่อยๆ จนกว่าสถานการณ์ของ รพ.กันทรลักษ์ จะดีขึ้นเนื่องจากไม่กระทบพื้นที่ในการจัดการเรียนการสอน🙏<br />
                        #เราทำตามหน้าที่ที่ได้รับมอบหมาย<br />
                        #เราไม่หวังผลจากคะแนนเสียงพี่น้องประชาชน<br />
                        #เราคือข้าราชการของในหลวง<br />
                        #เราไม่ได้ทอดทิ้งพี่น้องประชาชน<br />
                      </p>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}
        <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    // className="scale-90 hover:scale-100 transition duration-500 rounded-xl shadow-2xl"
                    className="rounded-xl shadow-2xl"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/55/00.webp"}
                    alt=''
                  />
                </div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <div className="text-center">
                      วันที่ ๒๔ กรกฎาคม ๒๕๖๘
                      <br />
                      วิทยาลัยเทคนิคกันทรลักษ์
                      <br />
                      ร่วมไว้อาลัยเเก่ผู้ที่จากไป เเละขอเเสดงความเสียใจต่อครอบครัวผู้สูญเสียคนรัก
                      <br />
                      ในเหตุการณ์ปะทะตามแนวชายแดนไทย - กัมพูชา ในครั้งนี้
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}
        {/* ******************************************* เรื่องที่ 2 ******************************************* */}
        <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    // className="scale-90 hover:scale-100 transition duration-500 rounded-xl shadow-2xl"
                    className="rounded-xl shadow-2xl"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/14/1.webp"}
                    alt=''
                  />
                </div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <div className="text-center">
                      วิทยาลัยเทคนิคกันทรลักษ์
                      <br />
                      ขอส่งกำลังใจไปยังทหารไทยทุกนาย ที่ปฏิบัติหน้าที่ปกป้องแผ่นดิน ณ แนวชายแดนไทย - กัมพูชา รวมถึงพี่น้องประชาชนในพื้นที่ ขอให้ทุกท่านปลอดภัย และผ่านพ้นสถานการณ์นี้ไปด้วยหัวใจที่เข้มแข็ง
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
        {/* ******************************************* เรื่องที่ 2 ******************************************* */}

        {/* ******************************************* เรื่องที่ 3 ******************************************* */}
        <div className="pt-3 pb-[48px]">
          <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
            <div className="px md:px-8 pt-2">
              <div className="py-2  gap-4">
                <div className="flex justify-center">
                  <iframe
                    className="h-[200px] sm:h-[400px] lg:h-[500px] xl:h-[600px] 
                  w-[350px] sm:w-[600px] lg:w-[700px] xl:w-[1080px]  "
                    src="/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/41/1.mp4"
                  />
                </div>
                <br />
                <div>

                  <p className="text-center">
                    ภาพบรรยากาศ วันที่ 24 กรกฎาคม - 5  สิงหาคม 2568
                  </p>
                  <p>
                    13 วัน ในครอบครัว KTL- TC  จากวันแรก จนถึงวันนี้
                  </p>
                  <p>
                    เราได้เรียนรู้อะไรมากมาย
                  </p>
                  <p>
                    ได้รู้ว่าพลังแห่งการทุ่มเทของพวกเรามันยิ่งใหญ่แค่ไหน
                  </p>
                  <p>
                    ได้เรียนรู้การช่วยเหลือ การลงมือทำมากกว่าการพูด มันชุ่มชื่นหัวใจยังไง
                  </p>
                  <p>
                    ได้ปิดทองหลังพระมันสุดยอดแค่ไหน
                  </p>
                  <p>
                    ได้เห็นน้ำใจของคนไทยมันมหาศาลมากมายเพียงใด
                  </p>
                  <p>
                    สุดท้ายแล้วคนที่รู้ดีที่สุดว่าเราทำอะไร ยังไง เพื่อพี่น้องผู้อพยพ ให้ได้กินอิ่ม นอนหลับและอยู่อย่างสบาย คือตัวเราเอง ครูและบุคลากรหลายคน ต้องอพยพคนในครอบครัวตัวเอง แล้วรีบกลับมาทำหน้าที่ดูแลพี่น้องประชาชน  ขอบคุณพี่น้องวิทยาลัยเทคนิคกันทรลักษ์ที่สู้และลงมือทำมาด้วยกัน บางคนหน้ากลำแดด บางคนอดหลับอดนอน บางคนทำกับข้าวทั้งวัน บางคนยกของบริจาคหลังแทบเคล็ด บางคนรับแขกรับคนทั้งวัน บางคนทำความสะอาดสถานที่ตลอดเวลา บางคนแพ็คของบริจาคเพื่อแจกจ่าย บางคนลงทะเบียนเก็บข้อมูล บางคนดูระบบน้ำ ระบบไฟบางคนเข้าเวรเพื่อรักษาความปลอดภัยให้พ่อแม่พี่น้อง บางคนเข้าเวรดูแลผู้ป่วย ส่วนน้าๆนักการ ต้องล้วง ล้างส้วมทุกวันฯลฯ  ช่วง 4 วันแรก เริ่มงาน ตี 4 เลิกงาน 5 ทุ่ม  หลังจากนั้น เริ่มงานตี 5  เลิกงาน 3 ทุ่ม  ไม่ต้องถามว่าล้ากันแค่ไหน  แต่ใจเราสู้ทุกวัน  ขอบคุณทุกสรรพกำลัง ขอบคุณพี่น้องจิตอาสา  ขอบคุณพี่น้องชาวบ้านที่รักและเอ็นดูพวกเรา  ทุกคนรู้ว่าพวกเราดูแลเค้ายังไง  เราไม่สนใจคนข้างนอก จะคิดยังไงก็แล้วแต่เค้า ห้ามกันไม่ได้  ขอบคุณลูกๆ นร. นศ. ที่อดทนรอคอยในการหยุดพักการเรียนการสอนเพื่อให้พ่อครูแม่ครูได้ดูแลพี่น้องประชาชน   หลังจากนี้พวกเราจะกลับมาทำหน้าที่หลัก แต่ก็ยังต้องถูกมอบหมายไปช่วยเหลือพี่น้องตามศูนย์ต่างๆ  ขอให้เราได้จดจำช่วงเวลาที่ผ่านมา ว่าเราทำ เราทุ่มเท เรารัก  และเราคิดถึง  ขอให้ทุกท่านแข็งแรง เข้มแข็งทั้งร่างกายและจิตใจ
                  </p>
                  <p>
                    วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณทุกท่านที่ช่วยเหลือ เเละให้กำลังใจ
                  </p>
                  <p>
                    🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭🇹🇭
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div >
        {/* ******************************************* เรื่องที่ 3 ******************************************* */}
        {/* ******************************************* เรื่องที่ 4 ******************************************* */}
        <div className="pt-3 pb-[48px]">
          <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
            <div className="px md:px-8 pt-2">
              <div className="py-2  gap-4">
                <div className="flex justify-center">
                  <iframe
                    className="h-[200px] sm:h-[400px] lg:h-[500px] xl:h-[600px] 
                  w-[350px] sm:w-[600px] lg:w-[700px] xl:w-[1080px]  "
                    src="/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/42/1.mp4"
                  />
                </div>
                <br />
                <div>
                  <p className="text-center">
                    วิทยาลัยเทคนิคกันทรลักษ์
                  </p>
                  <p>
                    ขอขอบคุณ คณะผู้บริหาร นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษาทุกท่าน ในการรับมือสถานการณ์ปะทะชายเเดนไทย - กัมพูชา เเละได้รับมือดูเเลศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
                  </p>
                  <p>
                    ระหว่างวันที่ 24 กรกฎาคม - 5 สิงหาคม 2568
                  </p>
                  <p>
                    😍พวกเราเก่งมาก😍 เต็มที่กับทุกอย่าง เพื่อให้ประชาชน 5,000 กว่าคนที่มาศูนย์พักพิงฯ เเห่งนี้  มีความสุขทุกช่วงเวลา
                  </p>
                  <p>
                    พวกเราขอให้ทุกคนปลอดภัย
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div >
        {/* ******************************************* เรื่องที่ 4 ******************************************* */}
      </div >

    </>
  );
}
