"use client"
import React from "react";
import { Image } from "@nextui-org/react";
import Link from "next/link";
// import { Cover } from "@/components/ui/cover";

export function BackgroundBeamsWithCollisionDemo() {
  return (
    <>
      <div className="">
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}
        {/* <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    className="scale-90 hover:scale-100 transition duration-500 rounded-lg"
                    src={"/images/16.webp"}
                    alt=''
                  />
                </div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <div className="text-center">
                      "ทรงพระเจริญ"
                      <br />
                      ๔ กรกฎาคม วันคล้ายวันประสูติ สมเด็จพระเจ้าน้องนางเธอ เจ้าฟ้าจุฬาภรณวลัยลักษณ์ อัครราชกุมารี กรมพระศรีสวางควัฒน วรขัตติยราชนารี
                      <br />
                      <p className="">
                        ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                      </p>
                      <br />
                      🧡🧡🧡🧡🧡🧡
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div> */}
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}

        {/* ******************************************* เรื่องที่ 2 ******************************************* */}
        {/* <div className="pb-[48px] py-[48px]">
              <div className="flex justify-center">
                <div className="flex justify-center">
                  <div className="">
                    <div className="flex justify-center">
                      <Image
                        // className="h-[300px] sm:h-[600px] lg:h-[600px] xl:h-[600px]"
                        className="scale-90 hover:scale-100 transition duration-500 rounded-lg"
                        src={"/images/14.webp"}
                      />
                    </div>
                    <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                      <div className="text-center pt-2">
                        วิทยาลัยเทคนิคกันทรลักษ์
                        <br />
                        เป็นสถานศึกษา เขตปลอดบุหรี่ตามกฎหมาย <br />
                        ห้าม‼️ นำเข้าสถานศึกษา หากฝ่าฝืนมีโทษตามกฎหมายทันที
                        <br />
                        สามารถเข้ารับการปรึกษาได้ที่
                      </div>
                      <div className="flex gap-4">
                        <div>👉 ช่องทางเพจ</div>
                        <Link
                          href="https://www.facebook.com/profile.php?id=61571228871228"
                          target="_blank"
                          className="hover:text-sky-600"
                        >
                          ตู้เสมารักษ์ สถานศึกษาสีขาว วิทยาลัยเทคนิคกันทรลักษ์
                        </Link>
                      </div>
                      <div className="flex  gap-4">
                        <div>👉 ช่องทางไลน์</div>
                        <Link
                          href="https://line.me/ti/g/EkPDxkVehb"
                          target="_blank"
                          className="hover:text-sky-600"
                        >
                          https://line.me/ti/g/EkPDxkVehb
                        </Link>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div> */}
        {/* ******************************************* เรื่องที่ 2 ******************************************* */}
      </div >

    </>
  );
}
