"use client"
import React from "react";
import { Image } from "@nextui-org/react";
import Link from "next/link";
// import { Cover } from "@/components/ui/cover";

export function BackgroundBeamsWithCollisionDemo() {
  return (
    <>
      <div className=" ">
        {/* ******************************************* เรื่องที่ 1 ******************************************* */}

        {/* <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    className="scale-90 hover:scale-100 transition duration-500 rounded-lg"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/เมษายน/29/1.webp"}
                    alt=''
                  />
                </div>

                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <p className="text-center ">
                      ทรงพระเจริญ
                    </p>
                    ๒๙ เมษายน วันคล้ายวันประสูติ สมเด็จพระเจ้าลูกยาเธอ เจ้าฟ้าทีปังกรรัศมีโชติ มหาวชิโรตตมางกูร สิริวิบูลย
                    <br />     ด้วยเกล้าด้วยกระหม่อม ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                    <br />    🩵🤍🩵🤍🩵🤍
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div> */}


        <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            {/* <Link href="/pressrelease/2568/press6803/press4" target="_blank"> */}
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    // className="h-[300px] sm:h-[600px] lg:h-[600px] xl:h-[600px]"
                    className="scale-90 hover:scale-100 transition duration-500 rounded-lg"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/เมษายน/22/1.webp"}
                    alt=''
                  />
                </div>

                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <p className="text-center ">
                      วิทยาลัยเทคนิคกันทรลักษ์
                    </p>
                    เเจ้ง... ผู้ปกครอง นักเรียน นักศึกษาใหม่
                    <br />    กำหนดการโครงการประชุมผู้ปกครองเเละปฐมนิเทศ นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568
                    <br />    ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1
                    <br />    👉กำหนดการ วันเสาร์ที่ 3 พฤษภาคม 2568
                    <br />    ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ 1
                    <br />    👉กำหนดการ วันอาทิตย์ที่ 4 พฤษภาคม 2568
                    <br />    ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
                    <br />    ****เริ่มลงทะเบียน เวลา 08.00 - 08.30 น. ****
                    <br />    หมายเหตุ การเเต่งกายเครื่องเเบบนักเรียน นักศึกษาของวิทยาลัยฯ เท่านั้น ตามระเบียบที่เเจ้ง
                  </div>
                </div>
              </div>
            </div>
            {/* </Link>   */}
          </div>
        </div>

        {/* <div className="pt-3 pb-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    className="scale-90 hover:scale-100 transition duration-500 rounded-lg"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/เมษายน/6/1.webp"}
                    alt=''
                  />
                </div>

                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="px md:px-8 pt-2">
                    <p className="text-center ">
                      ❤️ทรงพระเจริญ❤️๕ เมษายน วันคล้ายวันประสูติ
                    </p>
                    ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี
                    <br />
                    ด้วยเกล้าด้วยกระหม่อม ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                  </div>
                </div>
              </div>
            </div>
  
          </div>
        </div> */}

        {/* ******************************************* เรื่องที่ 1 ******************************************* */}

        {/* <div className="grid grid-cols-1 md:grid-cols-2 lg:grid-cols-2 xl:grid-cols-2 gap-8 pt-[48px]">
          <div className="flex justify-center">
            <div className="flex justify-center">
              <div>
                <div className="flex justify-center">
                  <Image
                    className="h-[150px] sm:h-[200px] lg:h-[270px] xl:h-[380px] "
                    src={"/images/14.webp"}
                    alt=''
                  />
                </div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="text-center pt-6">
                    วิทยาลัยเทคนิคกันทรลักษ์
                    <br />
                    เป็นสถานศึกษา เขตปลอดบุหรี่ตามกฎหมาย <br />
                    ห้าม‼️ นำเข้าสถานศึกษา หากฝ่าฝืนมีโทษตามกฎหมายทันที
                    <br />
                    สามารถเข้ารับการปรึกษาได้ที่
                  </div>
                  <div className="flex gap-2">
                    <div>เพจ</div>
                    <Link
                      href="https://www.facebook.com/profile.php?id=61571228871228"
                      target="_blank"
                      className="hover:text-sky-600"
                    >
                      ตู้เสมารักษ์ สถานศึกษาสีขาว วิทยาลัยเทคนิคกันทรลักษ์
                    </Link>
                  </div>
                  <div className="flex gap-2">
                    <div>ไลน์</div>
                    <Link
                      href="https://line.me/ti/g/EkPDxkVehb"
                      target="_blank"
                      className="hover:text-sky-600"
                    >
                      https://line.me/ti/g/EkPDxkVehb
                    </Link>
                  </div>
                </div>
              </div>
            </div>
            {/* </Link>
     </div>
      <div className="flex justify-center ">
        <Link href="pressrelease/2568/press6802/press15">
          <div className="flex justify-center">
            <div>
              <div className="flex justify-center">
                <Image
                  className="h-[150px] sm:h-[200px] lg:h-[270px] xl:h-[380px] "
                  src={"/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/15/1.gif"}
                  alt=''
                />
              </div>
              <div>
                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="text-center pt-6">
                    <p>
                      วิทยาลัยเทคนิคกันทรลักษ์
                    </p>
                    ประกาศรายชื่อผู้มีสิทธิ์เข้าศึกษาต่อ ประจำปีการศึกษา 2568 โควตารอบพิเศษ
                    <br />
                    สามารถดูรายชื่อได้ที่นี่
                    <Link
                      href="https://drive.google.com/drive/folders/1suoq-l9x5EmS8bBfVM94UeK6VaRy2NTy?fbclid=IwZXh0bgNhZW0CMTAAAR0dfEloucgr8QRWtSXv1wtwimmPT7tW6f6ht9qW7WZ3KDPYWU7DIhMwhXg_aem_qmLWQy4BBrCaUjugPbFEdg%20%20%20//"
                      target="_blank"
                      className="hover:text-sky-600 pl-2"
                    >
                      https://drive.google.com/...
                    </Link>
                    <br />
                  </div>
                </div>
              </div>
            </div>
          </div>
        </Link>
      </div>
    </div >  */}


        {/* ******************************************* เรื่องที่ 2 ******************************************* */}

        {/* <div className="pb-[48px] py-[48px]">
        <div className="flex justify-center">
          <div className="flex justify-center">
            <div className="">
              <div className="flex justify-center">
                <Image
                  // className="h-[300px] sm:h-[600px] lg:h-[600px] xl:h-[600px]"
                  className="scale-90 hover:scale-100 transition duration-500 rounded-lg"
                  src={"/images/14.webp"}
                />
              </div>

              <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                <div className="text-center pt-2">
                  วิทยาลัยเทคนิคกันทรลักษ์
                  <br />
                  เป็นสถานศึกษา เขตปลอดบุหรี่ตามกฎหมาย <br />
                  ห้าม‼️ นำเข้าสถานศึกษา หากฝ่าฝืนมีโทษตามกฎหมายทันที
                  <br />
                  สามารถเข้ารับการปรึกษาได้ที่
                </div>
                <div className="flex gap-4">
                  <div>👉 ช่องทางเพจ</div>
                  <Link
                    href="https://www.facebook.com/profile.php?id=61571228871228"
                    target="_blank"
                    className="hover:text-sky-600"
                  >
                    ตู้เสมารักษ์ สถานศึกษาสีขาว วิทยาลัยเทคนิคกันทรลักษ์
                  </Link>
                </div>
                <div className="flex  gap-4">
                  <div>👉 ช่องทางไลน์</div>
                  <Link
                    href="https://line.me/ti/g/EkPDxkVehb"
                    target="_blank"
                    className="hover:text-sky-600"
                  >
                    https://line.me/ti/g/EkPDxkVehb
                  </Link>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div> */}

        {/* ******************************************* เรื่องที่ 2 ******************************************* */}
        {/* ******************************************* เรื่องที่ 3 ******************************************* */}

        {/* <div className="py-3 pb-[48px]">
        <div className="flex justify-center">
          <Link href="pressrelease/2568/press6802/press15" target="_blank">
            <div className="flex justify-center">
              <div className="">
                <div className="flex justify-center">
                  <Image
                    // className="h-[300px] sm:h-[600px] lg:h-[600px] xl:h-[600px]"
                    className="scale-90 hover:scale-100 transition duration-500 rounded-lg"
                    src={"/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/15/1.gif"}
                  />
                </div>

                <div className="text-[10px] md:text-[12px] sm:text-sm md:text-base lg:text-base ">
                  <div className="text-center pt-2">
                    ยินดีต้อนรับสู่รั้ว เเสด น้ำเงิน วิทยาลัยเทคนิคกันทรลักษ์
                    <br />
                    ประกาศรายชื่อนักเรียน นักศึกษา ผู้มีสิทธิ์เข้าศึกษาต่อ
                    <br />
                    โคตารอบที่ ๒ ประจำปีการศึกษา ๒๕๖๘ <br />
                    👉 ระดับประกาศนียบัตรวิชาชีพ (ปวช.) <br />
                    👉 ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) <br />
                    สามารถติดต่อสอบถามเพิ่มเติม นางสาวมัลลิกา ศรีสุนนท์ <br />
                    หัวหน้างานทะเบียน โทร.๐๘๗-๙๗๗๐๒๕๖ <br />
                  </div>
                </div>
              </div>
            </div>
          </Link>
        </div>
      </div> */}

        {/* ******************************************* เรื่องที่ 3 ******************************************* */}
      </div >

    </>
  );
}
