export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/8/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
กำหนดการพิธีน้อมรำลึกในพระมหากรุณาธิคุณ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง… See more
`,
      href: "/pressrelease/2568/press6812/press8",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/7/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
 กำหนดการพิธีน้อมรำลึก เนื่องในวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร… See more
`,
      href: "/pressrelease/2568/press6812/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/6/1.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
ประกาศรายชื่อนักเรียน นักศึกษา ผู้ที่มีสิทธิเข้ารับมอบตัว (รอบโควตา) ประจำปีการศึกษา 2569… See more 
`,
      href: "/pressrelease/2568/press6812/press6",
    },
    {
      name: `๑ ธันวาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/5/01.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ… See more   
`,
      href: "/pressrelease/2568/press6812/press5",
    },
    {
      name: `๑ ธันวาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/4/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเป็นกำลังใจ… See more
  `,
      href: "/pressrelease/2568/press6812/press4",
    },
    {
      name: `๑ ธันวาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/3/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
วันดำรงราชานุภาพ รำลึกถึงสมเด็จพระเจ้าบรมวงศ์เธอ พระองค์เจ้าดิศวรกุมาร กรมพระยาดำรงราชานุภาพ… See more
  `,
      href: "/pressrelease/2568/press6812/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร คณะครู… See more
  `,
      href: "/pressrelease/2568/press6812/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/1/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
“เริ่มต้นเส้นทางการเรียนรู้ มอบตัวด้วยความตั้งใจ พร้อมเปิดรับโอกาสใหม่ๆ 🎓✨Coming Sธoon!… See more
 `,
      href: "/pressrelease/2568/press6812/press1",
    },
  ],
};
