export const DataPressrelease = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/43/00.webp",
      date: "24 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู และนั… See more
 `,
      href: "/pressrelease/2568/press6812/press43",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/42/00.webp",
      date: "24 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้คณะครู นักเรียน และนัก… See more
 `,
      href: "/pressrelease/2568/press6812/press42",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/41/00.webp",
      date: "24 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว ร… See more
 `,
      href: "/pressrelease/2568/press6812/press41",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/40/00.webp",
      date: "24 ธันวาคม 2568",
      description: ` 
 นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จัน… See more
 `,
      href: "/pressrelease/2568/press6812/press40",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/39/00.webp",
      date: "24 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รอง… See more
`,
      href: "/pressrelease/2568/press6812/press39",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/38/00.webp",
      date: "24 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายประดิษฐ์ ใจทรง หั… See more
`,
      href: "/pressrelease/2568/press6812/press38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/37/1.webp",
      date: "22 ธันวาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์  เปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2569 (รอบคัดเลือกโดยสาขาวิชา) เปิดรับสมัครตั้งเเต่ว… See more
`,
      href: "/pressrelease/2568/press6812/press37",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/36/1.webp",
      date: "22 ธันวาคม 2568",
      description: ` 
ประกาศวิทยาลัยเทคนิคกันทรลักษ์ เรื่อง การจัดการเรียนการสอนรูปแบบออนไลน์ (Online)… See more
`,
      href: "/pressrelease/2568/press6812/press36",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/35/00.webp",
      date: "18 ธันวาคม 2568",
      description: ` 
📢 ประกาศ แจ้งให้นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ตอบแบบสำรวจนักเรียนนักศึกษา… See more
`,
      href: "/pressrelease/2568/press6812/press35",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/34/00.webp",
      date: "18 ธันวาคม 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ… See more
`,
      href: "/pressrelease/2568/press6812/press34",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/33/00.webp",
      date: "18 ธันวาคม 2568",
      description: ` 
ประกาศ 📢❕️ กำหนดการการแข่งขันกีฬาภายใน 'ดอกจานเกมส์' วิทยาลัยเทคนิคกันทรลักษ์… See more
`,
      href: "/pressrelease/2568/press6812/press33",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/32/1.webp",
      date: "17 ธันวาคม 2568",
      description: ` 
ประกาศวิทยาลัยเทคนิคกันทรลักษ์ เรื่อง ปิดเรียนกรณีพิเศษเนื่องในเทศกาลปีใหม่… See more
`,
      href: "/pressrelease/2568/press6812/press32",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/31/00.webp",
      date: "16 ธันวาคม 2568",
      description: ` 
ประกาศวิทยาลัยเทคนิคกันทรลักษ์ เรื่อง การจัดการเรียนการสอนรูปแบบออนไลน์ (Online)… See more
`,
      href: "/pressrelease/2568/press6812/press31",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/30/00.webp",
      date: "16 ธันวาคม 2568",
      description: ` 
รายงานยอดนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ที่มีการอพยพในช่วงเหตุการณ์การปะทะกันตามแนวชายแดนไทย-กัมพูชา… See more
`,
      href: "/pressrelease/2568/press6812/press30",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/29/1.webp",
      date: "16 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา … See more
`,
      href: "/pressrelease/2568/press6812/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/28/1.webp",
      date: "15 ธันวาคม 2568",
      description: ` 
ประกาศวิทยาลัยเทคนิคกันทรลักษ์ เรื่อง การจัดการเรียนการสอนชดเชยรูปแบบออนไลน์ (Online)… See more
`,
      href: "/pressrelease/2568/press6812/press28",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/27/00.webp",
      date: "15 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานัตย์ รอง… See more
`,
      href: "/pressrelease/2568/press6812/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/26/1.webp",
      date: "15 ธันวาคม 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะค… See more
`,
      href: "/pressrelease/2568/press6812/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/00.webp",
      date: "10 ธันวาคม 2568",
      description: ` 
หน้าที่ครู คือดูเเล เเละถ่ายทอดความรู้เเก่ศิษย์ ไม่ยอมทอดทิ้ง พร้อมช่วยเหลือทุกสถานการณ์ 😍🧡💙… See more
`,
      href: "/pressrelease/2568/press6812/press25",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/24/00.webp",
      date: "10 ธันวาคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู และบุคลากร… See more
`,
      href: "/pressrelease/2568/press6812/press24",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/23/49.webp",
      date: "10 ธันวาคม 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู และบุคลากรทางการศึกษา… See more
`,
      href: "/pressrelease/2568/press6812/press23",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/22/00.webp",
      date: "10 ธันวาคม 2568",
      description: ` 
10 ธันวาคม วันรัฐธรรมนูญ พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัวพระราชทานรัฐธรรมนูญฉบับถาวรเเรกอันเห็นกฎหมายสูงสุดของประเทศ… See more
      `,
      href: "/pressrelease/2568/press6812/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/21/00.webp",
      date: "10 ธันวาคม 2568",
      description: ` 
ประกาศ...วิทยาลัยเทคนิคกันทรลักษ์ ปิดสถานศึกษา (กรณีพิเศษ) วันที่ 11 - 12 ธันวาคม พ.ศ. 2568… See more 
`,
      href: "/pressrelease/2568/press6812/press21",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/20/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
 วันที่ 8 ธันวาคม 2568 แจ้ง... นักเรียน นักศึกษา เนื่องด้วยมีเหตุการณ์ปะทะในเขตชายแดนไทย - กัมพูชา… See more
`,
      href: "/pressrelease/2568/press6812/press20",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/19/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
เรื่อง ปิดสถานศึกษาด้วยเหตุพิเศษ กองทัพภาคที่ 2  มีคำสั่งให้อพยพยพประชาชนจากเหตุปะพะระหว่างพหารไหยและ… See more
         `,
      href: "/pressrelease/2568/press6812/press19",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/18/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
ประกาศด่วน 📣หยุดการเรียนการสอน (กรณีพิเศษ) *** วันที่ 8 - 9 ธันวาคม 2568 ***`,
      href: "/pressrelease/2568/press6812/press18",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/17/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้… See more
`,
      href: "/pressrelease/2568/press6812/press17",
    },
    {
      name: `5 ธันวาคม วันชาติเเละวันพ่อเเห่งชาติ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/16/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
เนื่องในโอกาสวันคล้ายวันพระบรมราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร… See more
`,
      href: "/pressrelease/2568/press6812/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/15/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้… See more
`,
      href: "/pressrelease/2568/press6812/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/14/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
วันที่ 3 ธันวาคม  2568  นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอ… See more
`,
      href: "/pressrelease/2568/press6812/press14",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/13/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู นักเรียน แ… See more
`,
      href: "/pressrelease/2568/press6812/press13",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รอ… See more
`,
      href: "/pressrelease/2568/press6812/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/11/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผ… See more
`,
      href: "/pressrelease/2568/press6812/press11",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/10/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รอง… See more
`,
      href: "/pressrelease/2568/press6812/press10",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/9/00.webp",
      date: "9 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผ… See more
`,
      href: "/pressrelease/2568/press6812/press9",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/8/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
กำหนดการพิธีน้อมรำลึกในพระมหากรุณาธิคุณ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง… See more
`,
      href: "/pressrelease/2568/press6812/press8",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/7/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
 กำหนดการพิธีน้อมรำลึก เนื่องในวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร… See more
`,
      href: "/pressrelease/2568/press6812/press7",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/6/1.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
ประกาศรายชื่อนักเรียน นักศึกษา ผู้ที่มีสิทธิเข้ารับมอบตัว (รอบโควตา) ประจำปีการศึกษา 2569… See more 
`,
      href: "/pressrelease/2568/press6812/press6",
    },
    {
      name: `๑ ธันวาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/5/01.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ… See more   
`,
      href: "/pressrelease/2568/press6812/press5",
    },
    {
      name: `๑ ธันวาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/4/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเป็นกำลังใจ… See more
  `,
      href: "/pressrelease/2568/press6812/press4",
    },
    {
      name: `๑ ธันวาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/3/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
วันดำรงราชานุภาพ รำลึกถึงสมเด็จพระเจ้าบรมวงศ์เธอ พระองค์เจ้าดิศวรกุมาร กรมพระยาดำรงราชานุภาพ… See more
  `,
      href: "/pressrelease/2568/press6812/press3",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/2/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร คณะครู… See more
  `,
      href: "/pressrelease/2568/press6812/press2",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/1/00.webp",
      date: "3 ธันวาคม 2568",
      description: ` 
“เริ่มต้นเส้นทางการเรียนรู้ มอบตัวด้วยความตั้งใจ พร้อมเปิดรับโอกาสใหม่ๆ 🎓✨Coming Sธoon!… See more
 `,
      href: "/pressrelease/2568/press6812/press1",
    },
  ],
};
