export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพุธที่ ๒๒ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ กับ องค์การบริหารส่วนตำบลจานใหญ่ ณ องค์การบริหารส่วนตำบลจานใหญ่ อ.กันทรลักษ์ จ.ศรีสะเกษ
  `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `23 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/59/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/59/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/59/3.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/0.webp" },
];
