export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๒๗ กุมภาพันธ์ ๒๕๖๘ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ปัจฉิมนิเทศ พิธีบายศรีสู่ขวัญ เเละอำลาครูอาจารย์ ส่องเเสงเทียนนำทางให้กับนักเรียน นักศึกษา ผู้สำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ เเละ ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ ๒ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `},
  {
    description: ` 
"ขอให้ทุกคนโชคดี"

    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
];

export const DataDate = [{ date: `27 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/60/1.png" },
];
