export const dataNewsletter = {
  Item: [
    {
      title: `วันที่ ๓ กรกฎาคม ๒๕๖๗ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณาผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมการแต่งตั้งคณะกรรมการบริหารงานสมาคมผู้ปกครองและครูวิทยาลัยการอาชีพกันทรลักษ์ ครั้งที่ ๑ ประจำปีการศึกษา ๒๕๖๗
`,
  },
  {
    description: ` 
    โดยมี 👉นายสุริชัย คำศรี นายกสมาคมผู้ปกครองและครูวิทยาลัยการอาชีพกันทรลักษ์ พร้อมด้วย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร และคณะกรรมการ เพื่อส่งเสริม สนับสนุนกิจกรรมการเรียน การสอน และการศึกษาให้เจริญรุ่งเรืองมีประสิทธิภาพ และคุณภาพเป็นที่ยอมรับของชุมชน สมาคมผู้ปกครองฯ  
ซึ่งเป็นส่วนหนึ่งที่จะช่วยอำนวยกิจกรรมนี้ให้ประสบผลสำเร็จได้ด้วยดี 
ณ ห้องประชุมอาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: `
  `,
  },
];

export const DataDate = [{ date: `๓ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/6/1.webp" }];
