export const DataPressrelease = {
  Item: [
    {
      title: `
  วันอังคารที่ 19 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
  👉เข้าร่วมประชุมหารือ แลกเปลี่ยนยุทธศาสตร์การพัฒนาอาชีวศึกษาจีนกับต่างประเทศ และดำเนินงานเกี่ยวกับ “ฐานการฝึกอบรมผู้มีความสามารถบูรณาการอุตสาหกรรมและการศึกษา จีน - ไทย” ณ ศูนย์พัฒนาอาชีวศึกษา กระทรวงศึกษาธิการ มหานครปักกิ่ง 
    `,
  },
  {
    description: `
 👉และเข้าร่วมการประชุม 2024 World Vocational and Technical Education Development Conference  ณ นครเทียนจิน สาธารณรัฐประชาชนจีน  
   `,
  },
  {
    description: `
 ระหว่างวันที่ 19 - 23 พฤศจิกายน 2567 
   `,
  },
  {
    description: `
 
   `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `22 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/15.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/0.webp" },
];
