export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์    
   📌📌 ขอเชิญชวนนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ลงทะเบียนร่วมโครงการเดิน วิ่ง ปั่น ป้องกันอัมพาตเฉลิมพระเกียรติ ครั้งที่ 10
ในวันที่ 2 พฤศจิกายน 2567 
    `,
  },
  {
    description: `
🎇🎇สามารถสเเกนคิวอาร์โค้ดตามระดับชั้นตามที่จัดไว้
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `31 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/55/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/55/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/55/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/55/4.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/53/0.webp" },
];
