export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมพิธีทางศาสนา และพิธีบายศรีสู่ขวัญ ภายใต้โครงการวัฒนธรรม ฟื้นฟูหัวใจ สร้างกำลังใจพี่น้องชายแดนศรีสะเกษ ประจำปีงบประมาณ พ.ศ. 2568 และโครงการส่งเสริม Soft Power ด้านการท่องเที่ยว ในวันที่ 10 กันยายน 2568 ณ ศาลหลักเมืองกันทรลักษ์ จ.ศรีสะเกษ 
     `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  // `},
];

export const DataDate = [{ date: `10 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/12/0.webp" },
] 