export const DataPressrelease = {
  Item: [
    {
      title: `
 วันจันทร์ที่ 25 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย 
    `,
  },
  {
    description: `
พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมบริจาคโลหิต โดยวิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ โรงพยาบาลกันทรลักษ์ ในการออกรับบริจาคโลหิตนอกสถานที่ตามหน่วยงานต่างๆ ทั้งภาครัฐ ภาคเอกชน และสถานศึกษา  ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์ เพื่อเตรียมความพร้อมในการสำรองโลหิตให้แก่ผู้ป่วย ด้วยโรคต่างๆ ที่จำเป็นต้องได้รับโลหิตในการรักษา
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
   `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `25 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/67.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/0.webp" },
];
