// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press50",
    },
    next: {
      href: "/pressrelease/2569/press6901/press52",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `23 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 21 มกราคม 2569` },
  {
    description: `     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ  เข้านิเทศ ติดตาม เยี่ยมชม และให้กำลังใจแก่นักเรียน นักศึกษา แผนกวิชาช่างยนต์ ในการสอบประเมินมาตรฐานวิชาชีพ  ภายใต้โครงการเตรียมความพร้อมด้านสมรรถนะและทักษะวิชาชีพ เพื่อนำไปใช้ในการปฏิบัติงาน ประจำปีการศึกษา 2568 ณ แผนกวิชาช่างยนต์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/21.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/51/0.webp" },
];
