export const DataPressrelease = {
  Item: [
    {
      title: `
กิจกรรมทำโรงทาน "พิธีสรงน้ำพระพุทธมหาราช" 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา คณะครู นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
เข้าร่วมกิจกรรมทำโรงทาน "พิธีสรงน้ำพระพุทธมหาราช" วันที่ 15 เมษายน 2567 ณ วัดป่ามหาราช อ.กันทรลักษ์ จ.ศรีสะเกษ
  `,
  },

  {
    description: `
  `,
  },
];

export const DataDate = [{ date: `15 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/159/11.webp" },
];
