// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press33",
    },
    next: {
      href: "/pressrelease/2568/press6812/press35",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `18 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  {
    description: ` นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา คณะครูที่ปรึกษาองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ครูที่ปรึกษาสมาชิกดีเด่นโครงการภายใต้การนิเทศ และนักเรียน นักศึกษา เข้ารับรางวัลสมาชิกดีเด่นโครงการภายใต้การนิเทศ และรางวัลองค์การมาตรฐานดีเด่น ระดับเหรียญทอง`,
  },
  {
    description: `ในการประชุมองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย และการแข่งขันทักษะวิชาชีพและทักษะพื้นฐาน ระดับภาคตะวันออกเฉียงเหนือ ณ โรงแรมริมปาว จังหวัดกาฬสินธุ์`,
  },
  { description: `ผลการรับรางวัล มีดังนี้` },
  {
    description: `👉นางสาวชลดา ผงธุลี ได้รับรางวัล ชนะเลิศ สมาชิกดีเด่นโครงการภายใต้การนิเทศ ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) สถานศึกษาขนาดใหญ่ โดยมี นางสาวสุทธิดา เกษี เป็นครูที่ปรึกษา`,
  },
  {
    description: `👉นางสาวฐิติยาภรณ์ จอมใส ได้รับรางวัล รองชนะเลิศอันดับ 1 สมาชิกดีเด่นโครงการภายใต้การนิเทศ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) สถานศึกษาขนาดใหญ่ โดยมี นางวีนัส สุวรรณ เป็นครูที่ปรึกษา`,
  },
  {
    description: `นอกจากนี้ องค์การนักวิชาชีพในอนาคตแห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์ ยังได้รับรางวัล องค์การมาตรฐานดีเด่น ระดับเหรียญทอง สะท้อนถึงความเข้มแข็งในการดำเนินงานด้านกิจกรรมนักเรียน นักศึกษา และการพัฒนาศักยภาพผู้เรียนอย่างเป็นระบบ`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/34/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/34/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/34/3.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/34/00.webp" },
  //     { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/0.webp" },
];
