export const DataPressrelease11 = {
  Item: [
    {
      title: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      กล่าวเปิดกองลูกเสือ`,
      description: `เราเข้าค่าย ลูกเสือ ถึงไกลบ้าน ประสบการณ์ สนุก สุขใจเหลือ
      อยู่กับเพื่อน ฝึกฝน ต่างจุนเจือ คอยอื้อเฟื้อ ทุกข์สุข ดูแลกัน
      บรรยากาศการเปิดกองลูกเสือประจำวันที่ 18 พฤศจิกายน 2566
      #เทคนิคกันทร์ โดย นางสาวทักษิณา ชมจันทร์
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดกองลูกเสือ
      เเละให้โอวาทเเก่ลูกเสือทุกนาย`,
      date: "เมื่อวันที่ ๑๘ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/11/10.webp",
    },
  ],
};
