export const DataPressrelease = {
  Item: [
    {
      title: `
 วันศุกร์ที่ วันที่ 8 พฤศจิกายน 2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
  นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
เข้าร่วม โครงการความร่วมมือด้านอาชีวศึกษา ไทย-จีน ระหว่าง บริษัท การศึกษานานาชาติ ถังฟง กรุ๊ป และ บริษัท ถัง อินเตอร์เนชั่นแนล เอ็ดดูเคชั่น แอนด์ เทคโนโลยี จำกัด ภายใต้โครงการความร่วมมือ ด้านอาชีวศึกษาไทย-จีน 210 สาขา โดยมี นายสง่า แต่เชื้อสาย รองเลขาธิการคณะกรรมการการอาชีวศึกษา กล่าวต้อนรับผู้ที่เข้าร่วมสัมมนาโครงการ
    `,
  },
  {
    description: `
ความร่วมมือด้านอาชีวศึกษา ไทย-จีน เพื่อส่งเสริม สนับสนุนการ พัฒนาการจัดการเรียนการสอนภาษาจีนและอาชีพในสถานศึกษาอาชีวศึกษา และสถาบันการอาชีวศึกษา ในสังกัดสำนักงานคณะกรรมการการอาชีวศึกษา ให้มีความทันสมัย สอดคล้องกับเทคโนโลยีและนวัตกรรม โดยมีการแบ่งปันความร่วมมือการพัฒนาบุคลากรด้านทักษะสากล ของโครงการ “หนึ่งแถบหนึ่งเส้นทาง”
    `,
  },
  {
    description: `
 ซึ่งในอนาคต วิทยาลัยเทคนิคกันทรลักษ์ ได้วางแผนดำเนินการทำความร่วมมือด้านอาชีวศึกษาไทย-จีน กับสถานศึกษาที่มีคุณภาพเพื่อยกระดับคุณภาพของกำลังคนอาชีวศึกษา ดังนี้ วิทยาลัยอาชีวศึกษาการก่อสร้างเมืองหูเป่ย วิทยาลัยโพลิเทคนิคไฟฟ้ากวางซี มหาวิทยาลัยโพลีเทคนิคถังซาน  วิทยาลัยช่างเครื่องกลและไฟฟ้าเจ้อเจียง วิทยาลัยเทคโนโลยีและอาชีวศึกษาไฟฟ้าพลังน้ำอันฮุย และวิทยาลัยโพลีเทคนิคอุตสาหกรรมหูเป่ย เป็นต้น
    `,
  },
];

export const DataDate = [{ date: `8 พฤศจิกายน 2567` }];

export const ImageItem = [

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/0.webp" },
];
