export const DataPressrelease = {
  Item: [
    {
      title: `
เเจ้ง
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ปฏิทินรับสมัครนักเรียน นักศึกษาใหม่ "รอบคัดเลือก" ประจำปีการศึกษา 2568
ประกาศรายชื่อผู้มีสิทธิ์สอบ

  `},
  {
    description: ` 
👉28 มีนาคม 2568
    `},
  {
    description: ` 
สอบคัดเลือก
    `},
  {
    description: ` 
 👉31 มีนาคม 2568
    `},
  {
    description: ` 
รายละเอียดเพิ่มเติม 
    `},
];

export const DataDate = [{ date: `7 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/3/1.webp" },
]
