export const DataPressrelease = {
  Item: [
    {
      title: `
กิจกรรมพิธีถวายพระพรชัยมงคล 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ภาพบรรยากาศ กิจกรรมพิธีถวายพระพรชัยมงคล เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี วันที่ ๓ มิถุนายน
`,
  },

  {
    description: ` นำโดย👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  เข้าร่วมพิธีถวายพระพรชัยมงคล เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี วันที่ ๓ มิถุนายน พร้อมด้วยคณะผู้บริหาร ครู บุคลากร นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
  `,
  },
  {
    description: ` ซึ่งวิทยาลัยเทคนิคึกันทรลักษ์ ได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการฯ ได้เป็นประธานกล่าวถวายพระพร ลงนามถวายพระพรพร้อมด้วยเปิดกรวยดอกไม้ธูปเทียนเเพ เเละวางพานพุ่มถวายราชสักการะต่อหน้าพระฉายาลักษณ์สมเด็จพระนางเจ้าฯ พระบรมราชินี ตามลำดับ พร้อมคณะผู้บริหาร ครูเเต่ละเเผนกวิชา บุคลากร เเละตัวเเทนนักเรียนนักศึกษา  ในวันศุกร์ที่ ๓๑ พฤษภาคม ๒๕๖๗ ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `31  พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/75.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/76.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/77.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/78.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/79.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/194/80.webp" },
];
