export const DataPressrelease = {
  Item: [
    {
      title: `
 วันอังคารที่ 29 ตุลาคม  2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ รับโล่ประกาศเกียรติคุณสถานศึกษาระดับอาชีวศึกษาที่มีอัตราการชำระหนี้ดีที่สุด ซึ่งวิทยาลัยเทคนิคกันทรลักษ์อยู่ใน 25  อันดับแรกของประเทศ ณ ห้องกำปั่นเงิน ชั้น 21 อาคาร 150 ปี กระทรวงการคลัง กรุงเทพมหานคร
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `31 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/9.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/52/0.webp" },
];
