export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาววิภาวรรณ สีเเดด
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายแผนงานเเละความร่วมมือ เข้าร่วมพิธีลงนามความร่วมมือ "MOU" ระหว่างโรงเเรมเซนทารา จ.อุบลราชธานี กับสถานศึกษา 2 เเห่ง คือ
✨วิทยาลัยเทคนิคกันทรลักษ์ จ.ศรีสะเกษ
✨วิทยาลัยการอาชีพวารินชำราบ จ.อุบลราชธานี
พร้อมด้วยคณะครู บุคลากร วิทยาลัยเทคนิคกันทรลักษ์ 
ในวันพฤหัสบดีที่ 18 เมษายน 2567 ณ ห้องประชุมพันโบก โรงเเรมเซนทารา จ.อุบลราชธานี
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `18 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/162/9.webp" },
];
