



export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๑๐ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน ตามโครงการนิเทศภายใน  ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาการบัญชี 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `10 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/21.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/0.webp" },
 

];
