export const DataPressrelease = {
  Item: [
    {
      title: `
๑๒ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันพฤหัสบดีที่ ๑๒ มิถุนายน ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์ 
  `},
  {
    description: `
      พิธีมอบรางวัลเเละเกียรติบัตรเเก่นักเรียน นักศึกษา ที่ได้รับรางวัลการประกวดพานไหว้ครู  เนื่องในวันไหว้ครู ประจำปีการศึกษา ๒๕๖๘  
  `},
  {
    description: `
      ซึ่งได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `16 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/34/0.webp" },
]
