export const DataPressrelease = {
  Item: [
    {
      title: `
มอบทุนสนับสนุน นักเรียน นักศึกษา เพื่อเป็นขวัญ เเละกำลังใจในการไปประกวดในระดับชาติ ระหว่างวันที่ 15 - 18
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ 26 มกราคม 2567 วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการ ฝ่ายเเผนงานเเละความร่วมมือ 👉มอบทุนสนับสนุน นักเรียน นักศึกษา เพื่อเป็นขวัญ เเละกำลังใจในการไปประกวดในระดับชาติ ระหว่างวันที่ 15 - 18 
                `,
  },

  {
    description: `กุมภาพันธ์ 2567 โดยมีนักประดิษฐ์ ดังนี้ `,
  },
  {
    description: ` 1. นายยศพล นีละเสน`,
  },
  {
    description: `2.นายธีรนัย วระพุฒ`,
  },
  {
    description: `3.นางสาวสุปราณี วงค์เสน่ห์`,
  },
  {
    description: `4.นางสาวเเสงสายทอง บุญธรรม`,
  },

  { description: `5.นางสาวฐิติยาภรณ์ จอมใส` },
  {
    description: `ผู้ที่เข้าการประกวดเเข่งขันสิ่งประดิษฐ์ของคนรุ่นใหม่  ได้รับรางวัลรองชนะเลิศอันดับ 2" อุปกรณ์วัดความอ่อน-เเก่ของทุเรียน NIR KTL-TC 01 "  ประเภทที่ 1  เเละได้รับรางวัล Honor awards สิ่งประดิษฐ์ของคนรุ่นใหม่ ประเภทที่ 1 ด้านนวัตกรรมเเละเทคโนโลยีการเกษตร อุตสาหกรรมสมัยใหม่ ระดับภาคตะวันออกเฉียงเหนือ  ณ  ตึกอำนวยการ  วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `ครูที่ปรึกษา ` },
  {
    description: `1.นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ`,
  },
  { description: `2.นายกิตติ ผลดี` },
  { description: `3.นางวีนัส สุวรรณ` },
  { description: `4.นางสาวคำโฮม คูณสว่าง` },
  { description: `5.นายประสิทธิ์ จันพูล` },
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ของเเสดงความยินดีเป็นอย่างยิ่ง ` },
  { description: `` },
  { description: `` },
  { description: `` },
  { description: `` },
];

export const DataDate = [{ date: `26 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/10.webp" },
];
