export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมเเสดงความยินดีกับ นายพงษ์ศาสตร์ อภิธรรมพงศ์ เนื่องในโอกาสย้ายมาดำรงตำเเหน่งผู้อำนวยการวิทยาลัยการอาชีพขุขันธ์ ณ ห้องประชุมอาคารวิทยบริการ วิทยาลัยการอาชีพขุขันธ์ อ.ขุขันธ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `1 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/2/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/2/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/0.webp" },
];
