export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพฤหัสบดีที่ ๑๖ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมทำบุญตักบาตรข้าวสารอาหารแห้ง (พระสงฆ์ ๙ รูป) ในพิธีรำลึกพระคุณครู และกราบขอพรครูอาวุโส เนื่องในโอกาส วันครูแห่งชาติ ประจำปี ๒๕๖๘ และรับรางวัล ผู้บริหารสถานศึกษาดีเด่น ครูดีเด่น และบุคลากรผู้มีคุณธรรมและจริยธรรม โดย ดร.นิรันดร์ สมมุติ ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ ให้เกียรติเป็นประธาน และมอบเกียรติบัตร ณ วิทยาลัยเทคนิคศรีสะเกษ
 `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `17 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/59.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/0.webp" },
];
