export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
รายชื่อหัวหน้าประจำเเผนกวิชา วิทยาลัยเทคนิคกันทรลักษ์
 ภาคเรียนที่ 1 ประจำปีการศึกษา 2568 
  `},
  {
    description: ` 
ข้อมูลการติดต่อหัวหน้าประจำแผนกวิชา
  `},
  {
    description: ` 
👉นางวีนัส สุวรรณ หัวหน้าเเผนกวิชาสามัญสัมพันธ์
 เบอร์โทร 099 - 0415424
  `},
  {
    description: ` 
👉นายอุทัย จรรยากรณ์ หัวหน้าเเผนกวิชายานยนต์ไฟฟ้า
 เบอร์โทร 088 - 1218697
  `},
  {
    description: ` 
👉นายพัฒนกฤษณ์ นามคำมี หัวหน้าเเผนกวิชาช่างยนต์
เบอร์โทร 099 - 5509969
  `},
  {
    description: ` 
👉นายจักรกฤษณ์  พันธ์ศรี หัวหน้าเเผนกวิชาช่างเชื่อมโลหะ
เบอร์โทร 088-3598598
  `},
  {
    description: ` 
👉นายสุวรรณ  บุษภาค หัวหน้าแผนกวิชาช่างอิเล็กทรอนิกส์
เบอร์โทร 084-2619214
  `},
  {
    description: ` 
👉นางสาวเพ็ญธิดา  แก้วคำ หัวหน้าแผนกวิชาการบัญชี
เบอร์โทร  094-2841687
  `},
  {
    description: ` 
👉นางกิ่งดาว  บุญประสิทธิ์ หัวหน้าแผนกวิชาเทคโนโลยีธุรกิจดิจิทัล
เบอร์โทร 080-4777194
  `},
  {
    description: ` 
👉นายประภาส  นามโคตร หัวหน้าแผนกวิชาช่างกลโรงงาน
เบอร์โทร 090-2467019
  `},
  {
    description: ` 
👉ว่าที่ร้อยเอกสายชล  ทองแป หัวหน้าแผนกวิชาช่างเทคนิคพื้นฐาน
เบอร์โทร 091-8311439
  `},
  {
    description: ` 
👉 นายอดุลย์ ทวินันท์ หัวหน้าแผนกวิชาช่างไฟฟ้ากำลัง
เบอร์โทร 097-3403958
  `},
  {
    description: ` 
👉 นางนงลักษณ์  ศรีชา หัวหน้าแผนกวิชาการตลาดและโลจิสติกส์
เบอร์โทร 098-5465961
  `},
  {
    description: ` 
👉 นายโสภณัฐ  พละศักดิ์ หัวหน้าแผนกวิชาการโรงเเรม
เบอร์โทร 094-5511775
  `},
  {
    description: ` 
👉 นายทรงพร  พรหมโสภา หัวหน้าแผนกวิชาโยธา
เบอร์โทร 080-7439709
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `19 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/9.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/33/13.webp" },
]
