export const DataPressrelease = {
  Item: [
    {
      title: `
ภาพบรรยากาศ นำโดย 👉นางสาวทักษิณา ชมจันทร์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร ครู วิทยาลัยเทคนิคกันทรลักษ์  เข้าร่วมการประเมิน เเละคัดสถานศึกษาอาชีวศึกษา เพื่อรับรางวัลพระราชทานประเภทสถานศึกษาขนาดใหญ่ ประจำปีการศึกษา 2566 วันที่ 18 มีนาคม  2567 ณ วิทยาลัยเทคนิคเดชอุดม จังหวัดอุบลราชธานี
`,
  },
  {
    description: `"ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" 
 `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `18 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/40.webp" },
];
