export const DataPressrelease = {
  Item: [
    {
      title: `
  ​เข้าร่วม​ ลงนาม​ MOU. กับบริษั​ท​ ฮอนด้า​
                ออโต​โมบิล​(ประเทศไทย)​ จำกัด
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา​
                โพธิ์​ขาว​ รอง​ผู้​อำนวยการ ฝ่ายวิชาการ
                ปฏิบัติ​หน้าที่​เข้าร่วม​ ลงนาม​ MOU. กับบริษั​ท​ ฮอนด้า​
                ออโต​โมบิล​(ประเทศไทย)​ จำกัด​ ตามที่ได้รับมอบหมาย​จาก​
                นางสาวทักษิณา​ ชมจันทร์​ผู้อำนวยการวิทยาลัย​เทคนิค​กันทรลักษ์​
                ในวันที่​ 24​ มกราคม 2567​ ณ​ บริษัทฮอนด้า​
                ออ​โต​โม​บิล​(ประเทศไทย)​ จำกัด​ ณ จังหวัด​พระนคร​ศรี​อยุธยา
                `,
  },

  { description: `` },
];

export const DataDate = [{ date: `24 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/66/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/66/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/66/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/66/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/66/5.webp" },
];
