export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉นายประดิษฐ  ใจทรง หัวหน้างานโครงการพิเศษ และคณะทำงาน 
    `,
  },
  {
    description: `
จัดโครงการจัดการอาชีวศึกษาเพื่อสนองพระราชดำริ ฝึกอบรมอาชีพการเดินสายไฟในอาคาร  โดยมี
    `,
  },
  {
    description: `
👉นายศิริศักดิ์  จันพูล ครูแผนกวิชาช่างไฟฟ้ากำลัง พร้อมด้วย นักเรียน นักศึกษา เป็นวิทยากรให้ความรู้เบื้องต้น และวิธีการเดินสายไฟในอาคาร วันที่ ๕ กันยายน ๒๕๖๗ ณ โรงเรียนตำรวจตระเวนชายเเดนบ้านหนองใหญ่
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `6 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/5.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/0.webp" },
];
