export const DataPressrelease = {
  Item: [
    {
      title: `
ภาพการเเต่งตัวละครในวรรณคดีไทย 
`,
    },
  ],
};

export const Description = [
  {
    description: `
ของนักเรียน นักศึกษา เนื่องในวันสุนทรภู่ เเละวันต่อต้านยาเสพติด ประจำปีการศึกษา ๒๕๖๗ วันที่ ๒๖ มิถุนายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
ถ่ายภาพโดย H'
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/44/13.webp" },
];
