export const DataPressrelease = {
  Item: [
    {
      title: `
ขอเชิญชวนผู้ปกครองทุกท่าน
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ร่วมเลือก(โหวต)วันประชุมผู้ปกครอง
วิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 2 ปีการศึกษา 2567 โดยมีให้เลือกทั้งหมด 2 วัน ได้เเก่
    `,
  },
  {
    description: `
👉 วันเสาร์ที่ 9 พศจิกายน 2567
    `,
  },
  {
    description: `
👉 วันเสาร์ที่ 14 ธันวาคม 2567
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `4 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/7/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/4/0.webp" },
];
