export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 3 วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา 
  `,
  },

  {
    description: ` 👉ขอขอบพระคุณ  นายวรรณดี กลมพันธ์ รองผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ ได้รับมอบหมายจากผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ มาตรวจเยี่ยมให้กำลังใจ ศูนย์อาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 " (Fix it Center) 
วันที่ 13 เมษายน 2567  ณ สถานีบริการน้ำมันมีดีปิโตรเลี่ยม อ.กันทรลักษ์ จ.ศรีสะเกษ 
  `,
  },
];

export const DataDate = [{ date: `13 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/155/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/155/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/155/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/155/4.webp" },
];
