export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 11 กันยายน 2568 
 `,
    },
  ],
};

export const Description = [

  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ดำเนินการออกนิเทศติดตามการจัดการเรียนการสอน ตามโครงการนิเทศภายในด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ 1/2568  เเผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ณ วิทยาลัยเทคนิคกันทรลักษ์` },


  // { description: `` }, 

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `12 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/25/0.webp" },
] 