export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๑ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมให้ความรู้ด้านประกันสังคม ซึ่งได้รับเกียรติจาก
 `,
  },
  {
    description: `
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดงาน “โครงการอบรมให้ความรู้ด้านประกันสังคม”นักเรียน นักศึกษา แผนกวิชาการบัญชี ปีการศึกษา ๒๕๖๗ พร้อมด้วยคณะผู้บริหารซึ่งอยู่ภายใต้ความร่วมมือของ
     `,
  },
  {
    description: `
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดงาน “โครงการอบรมให้ความรู้ด้านประกันสังคม”นักเรียน นักศึกษา แผนกวิชาการบัญชี ปีการศึกษา ๒๕๖๗ พร้อมด้วยคณะผู้บริหารซึ่งอยู่ภายใต้ความร่วมมือของ  นอกจากนี้ ผู้อำนวยการวิทยาลัยฯ มอบเกียรติบัตร และกระเช้าผลไม้แก่ 
      `,
  },
  {
    description: `
  นอกจากนี้ ผู้อำนวยการวิทยาลัยฯ มอบเกียรติบัตร และกระเช้าผลไม้แก่ 
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/33.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/0.webp" },
];
