export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑๕ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
เวลา ๑๐.๓๐ น. นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครูวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าร่วมทำบุญถวายภัตตาหารเพลแก่พระสงฆ์ จำนวน ๕ รูป ของแผนกวิชาช่างไฟฟ้ากำลัง เพื่อส่งเสริมและสนับสนุนการมีส่วนร่วมในการทำนุบำรุงศาสนา ประเพณีวัฒนธรรมอันดีงาม และเพื่อเป็นสิริมงคลแก่ คณะครู นักเรียน นักศึกษา 
ณ แผนกวิชาช่างไฟฟ้ากำลัง อาคารเรียน ๓๐ ปี เทคนิคกันท์`,
  },

  {
    description: ` 
  `,
  },

  {
    description: `
  `,
  },
];

export const DataDate = [{ date: `12 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/15/13.webp" },
];
