export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ร่วมการประเมินผลการพัฒนางานตามข้อตกลง ปีงบประมาณ พ.ศ. 2568 ตำแหน่ง ผู้อำนวยการสถานศึกษา ในวันที่ 8 กันยายน 2568 ณ ห้องประชุม T -  VET  วิทยาลัยเทคนิคศรีสะเกษ 
    `},
  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  // `},
];

export const DataDate = [{ date: `9 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/5/0.webp" },

]