export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑๘ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
`,
  },

  {
    description: `
    👉นายประสิทธิ์  จันพูล 
       `,
  },
  {
    description: `
    👉นายธีระนัย วระพุฒิ และ
       `,
  },
  {
    description: `
    👉นายยศพล นีระเสน คณะครูวิทยาลัยเทคนิคกันทรลักษ์
       `,
  },
  {
    description: `
     นำนิทรรศการเสนอผลงานเด่นของจังหวัดศรีสะเกษ หัวข้อ “ยกระดับทุเรียนภูเขาไฟ” ซึ่งทางวิทยาลัยเทคนิคกันทรลักษ์ ได้นำผลงานนวัตกรรมใหม่ที่เกี่ยวข้องคือ “เครื่องวัดความอ่อน – แก่ ของทุเรียน ” โดยใช้เทคนิค NIRs แบบไม่ทำลายตัวอย่าง ในการนำเสนอนวัตกรรมใหม่มาร่วมจัดนิทรรศการ เพื่อรองรับการตรวจประเมินรางวัลคุณภาพการบริหารจัดการภาครัฐ ๔.๐ ของจังหวัดศรีสะเกษ ประจำปี ๒๕๖๗

       `,
  },
  {
    description: `
        นอกจากนี้ได้รับเกียรติอย่างยิ่ง จาก 
       `,
  },
  {
    description: `
    👉นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ และ
       `,
  },
  {
    description: `
    👉นายวิชัย ศรีโพธิ์งาม เกษตรจังหวัดศรีสะเกษ เข้าพบปะเยี่ยมชมและให้กำลังใจนิทรรศการของวิทยาลัยเทคนิคกันทรลักษ์ ณ บริเวณห้องประชุมวิเศษสิงหนาท มหาวิทยาลัยราชภัฏศรีสะเกษ
       `,
  },
];

export const DataDate = [{ date: `18 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/1.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/9.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/22/2.webp" },
];
