



export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๑๐ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน ตามโครงการนิเทศภายใน  ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาการโรงเเรม วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `10 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/11.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/0.webp" },
 

];
