export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันลักษ์ คณะผู้บริหาร ครู บุคลากร ยินดีต้อนรับ
`,
  },
  {
    description: ` 👉ดร.อรรถพล สังขวาสี เลขาธิการสภาการศึกษา ได้รับเกียรติเป็นประธานในการมอบประกาศนียบัตร เเก่ผู้สำเร็จการศึกษา ประกาศนียบัตรวิชาชีพชั้นสูง เเละ  ประกาศนียบัตรวิชาชีพ ปีการศึกษา 2566 วิทยาลัยเทคนิคกันทรลักษ์ วันพฤหัสบดีที่ 29 กุมภาพันธ์ 2567 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
  },
];

export const DataDate = [{ date: `29 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/109/1.webp" },
];
