// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press32",
    },
    next: {
      href: "/pressrelease/2568/press6812/press34",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `18 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ประกาศ 📢❕️ กำหนดการการแข่งขันกีฬาภายใน` },
  {
    description: `' ดอกจานเกมส์ ' วิทยาลัยเทคนิคกันทรลักษ์ จะจัดขึ้นระหว่างวันที่ 12-15 มกราคม 2569 (จากเดิม 22-26 ธันวาคม 2568) เนื่องจากเหตุปะทะกันระหว่างไทย-กัมพูชา บริเวณชายแดน จึงมีการเลื่อนกำหนดการตามที่ประกาศไว้ ณ ที่นี้`,
  },
  { description: `________________________________ 🩵❤️💜💛` },
  {
    description: `ไว้พบกันอีกครั้งชาวเทคนิคกันทร์ กิจกรรมสานสัมพันธ์ รอทุกท่านอยู่ ✨️`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/33/00.webp" },
];

export const ZeroNameImage = [
  //     { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/00.webp" },
  //     { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/0.webp" },
];
