export const Data = {
  navItems: [
    {
      name: `๒๐ มีนาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/15/0.webp",
      date: "21 มีนาคม 2568",
      description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมพัฒนาบุคลากรครูด้านเทคนิคการสอน การเขียนแผนการจัดการเรียนรู้ฐานสมรรถนะ ปีการศึกษา ๒๕๗๘ 
 ...`,
      href: "/pressrelease/2568/press6803/press20",
    },
    {
      name: `๑๗ มีนาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/14/0.webp",
      date: "17 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครู 
...`,
      href: "/pressrelease/2568/press6803/press19",
    },
    {
      name: `๑๑ มีนาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/8/0.webp",
      date: "12 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์
        ...`,
      href: "/pressrelease/2568/press6803/press12",
    },
    {
      name: `11 มีนาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/7/0.webp",
      date: "12 มีนาคม 2568",
      description: ` 
แกนนำชมรมTO BE NUMBER ONE ภายใต้การนำจากท่านผู้อำนวยการ นางสาวทักษิณา ชมจันทร์ 
        ...`,
      href: "/pressrelease/2568/press6803/press11",
    },
    {
      name: `๑๐ มีนาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/6/0.webp",
      date: "10 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัมมนาการจัด
        ...`,
      href: "/pressrelease/2568/press6803/press10",
    },
    {
      name: `๒ มีนาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/0.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู 
      ...`,
      href: "/pressrelease/2568/press6802/press81",
    },
    {
      name: `๒๘ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/65/0.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมบริหารสำนักงานคณะกรรมการการอาชีวศึกษา ครั้งที่ ๒/๒๕๖๘ 
      ...`,
      href: "/pressrelease/2568/press6802/press80",
    },
  ],
};
