export const DataPressrelease = {
  Item: [
    {
      title: `
3 ปี เเละ 2 ปี ที่รอคอยกำลังจะมาถึงสู่ความสำเร็จ 🧡💙
      `,
    },
  ],
};

export const Description = [
 
  {
    description: ` 
   เเจ้ง 🎊ตารางการถ่ายภาพเเละการเเต่งกายนักเรียน นักศึกษา ที่จะจบการศึกษา ระดับ ปวช. เเละ ปวส. ประจำปีการศึกษา 2567
    `,
  },
  {
    description: ` 
 ย้ำ‼️ การเเต่งกาย ภาพเดี่ยว ภาพรวม เเละรับวุฒิจบการศึกษา
ซึ่งกำหนดการถ่ายภาพในวันจันทร์ที่ 13 มกราคม 2568 เริ่มตั้งเเต่เวลา 08.00 น. เป็นต้นไป ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: ` 
 สามารถดูข้อมูลเพิ่ม 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `10 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/23/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/23/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/23/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/23/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/23/6.webp" },
];
