export const DataPressrelease = {
  Item: [
    {
      title: `
ภาพบรรยากาศ 
      `,
    },
  ],
};

export const Description = [
 
  {
    description: ` 
 บูธนิทรรศการเด็กและเยาวชน วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา เนื่องในวันเด็กแห่งชาติ ประจำปี พ.ศ.๒๕๖๘   ณ ที่ว่าการอำเภอกันทรลักษ์ โดยมีกิจกรรมมากหมาย เช่น วาดภาพระบายสี เกมตอบคำถาม เกมทักษะบังคับหุ่นยนต์ จากแผนช่างอิเล็กทรอนิกส์ เเละอื่นๆ อีกมากมาย เข้ามาร่วมสนุกกับทางวิทยาลัยฯได้เลย 
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/77.webp" },
 
  
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2668/มกราคม/26/0.webp" },
 
];
