export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๓๐ กรกฎาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครูแผนกวิชาช่างยนต์ และแผนกวิชาการโรงแรม 
 `,
  },
  {
    description: `ร่วมเป็นวิทยากร งานพัฒนาหลักสูตรการเรียนการสอนกลุ่มงานหลักสูตรวิชาชีพระยะสั้น โครงการฝึกอบรมหลักสูตรวิชาชีพระยะสั้นและทดสอบมาตรฐานฝีมือแรงงานผู้ต้องขังในสาขาวิชาช่างยนต์รายวิชางานซ่อมบำรุงเครื่องยนต์เล็กแก๊สโซลีน และสาขาวิชาการโรงแรมรายวิชาศิลปะการชงชาและกาแฟ ณ เรือนจำอำเภอกันทรลักษ์
        `,
  },
  {
    description: `

        `,
  },
];

export const DataDate = [{ date: `30 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/11.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/37/0.webp" },
];
