export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันอังคารที่ ๑๔ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน  ตามโครงการนิเทศภายใน ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาเทคนิคพื้นฐาน  วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `14 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/33.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/0.webp" },
];
