export const DataPressrelease = {
  Item: [
    {
      title: `
 ประกาศ
 `,
    },
  ],
};

export const Description = [
  {
    description: `
 ประกาศ...จากวิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: `
 5 สิงหาคม 2568
 `},
  {
    description: `
👉ขออนุญาตปิดศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์

 `},
  {
    description: `
เพื่อเตรียมเปิดการจัดการเรียนการสอน
 `},
  {
    description: `
**ยกเว้น “ศูนย์พยาบาลวิทยาลัยเทคนิคกันทรลักษ์” ยังเปิดดูเเลผู้ป่วยติดเตียง คนชราเเละเด็ก
 `},
  {
    description: `
👉ขออนุญาตปิดรับบริจาคเครื่องใช้อุปโภค บริโภค เเละบัญชีเงินบริจาค
 `},
  {
    description: `
*** หากผู้ประสงค์จะบริจาคให้ติดต่อ ณ ที่ว่าการอำเภอกันทรลักษ์
 `},
  {
    description: `
หมายเหตุ : ของที่ผู้ประสงค์บริจาคทั้งหมด วิทยาลัยฯ จะดำเนินการกระจายให้ผู้อพยพฯ ตามศูนย์พักพิงทั้งหมด เเละยังดำเนินการจัดทำอาหารเเจกจ่ายตามศูนย์พักพิงฯ พร้อมโครงการ Fix it center ร่วมด้วยช่วยพี่น้องประชาชน
 `},
  {
    description: `
ทางวิทยาลัยได้จัดเสบียง ข้าวสาร อาหารแห้ง นม มาม่า ของจำเป็นให้แต่ละครอบครัวไปพร้อม และมีโครงการFix it center ร่วมด้วยช่วยพี่น้องประชาชน ออกไปติดตามดูและบริการพี่น้องอย่างต่อเนื่อง #คนกันทรลักษ์เราไม่ทิ้งกัน #น้ำเปล่า และวัตถุดิบอื่นๆ ช่วงบ่ายจะนำไปลงให้แต่ละศูนย์ฯ #ศูนย์พยาบาลยังคงเปิด ไปเรื่อยๆ จนกว่าสถานการณ์ของ รพ.กันทรลักษ์ จะดีขึ้นเนื่องจากไม่กระทบพื้นที่ในการจัดการเรียนการสอน🙏
 `},
  {
    description: `
เราทำตามหน้าที่ที่ได้รับมอบหมาย
 `},
  {
    description: `
เราไม่หวังผลจากคะแนนเสียงพี่น้องประชาชน
 `},
  {
    description: `
เราคือข้าราชการของในหลวง
 `},
  {
    description: `
เราไม่ได้ทอดทิ้งพี่น้องประชาชน
 `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `5 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/35/00.webp" },
]