export type DataNewsletter20 = typeof dataNewsletter20;

export const dataNewsletter20 = {
  Image: [
    {
      title: "วันอังคารที่ ๑๖ มกราคม ๒๕๖๗",
      backgroundImage: "/images/จดหมายข่าว/20.webp",
      description: ` โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      พร้อมคณะผู้บริหาร ครู วิทยาลัยเทคนิคกันทรลักษ์
      เข้าร่วมกิจกรรมวันครู เพื่อน้อมรำลึก ต่อบูรพาจารย์
      ส่งเสริมเเละยกย่องเชิดชูเกียรติครูเเละผู้ประกอบวิชาชีพ
      ทำบุญตักบาตรอาหารเเห้งเเก่พระสงฆ์ เเละกราบขอพรเเก่ครูผู้อาวุโส
      ทั้งนี้ ขอเเสดงความยินดีกับ นางสาวทักษิณา ชมจันทร์
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      ได้รับเกียรติบัตรเชิดชูเกียรติ “วันครูอาชีวศึกษา” ประจำปี ๒๕๖๗
      รางวัลผู้บริหารดีเด่น พร้อมด้วยรองผู้อำนวยการทั้ง ๔ ฝ่าย
      ได้รับเกรียติจากประธาน ดร. ณัฐวิชญ์ ศิริรัชฎานันท์
      มอบเกียรติบัตรเชิดชูเกียรติในครั้งนี้ ณ วิทยาลัยเทคนิคศรีสะเกษ
      ณ วันที่ 16 มกราคม 2567`,
    },
  ],
};
