export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกัทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา KTL -TC ONE TEAM 
    `,
  },
  {
    description: `
🧡💙 ด้วยความยินดีอย่างยิ่ง ขอยินดีต้อนรับ 
    `,
  },
  {
    description: `
👉 นายอดุลย์ ทวินันท์ 
ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย เเผนกวิชาช่างไฟฟ้ากำลัง 
    `,
  },
  {
    description: `
👉 นางสาวมัลลิกา ศรีสุนนท์
ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย เเผนกวิชาสามัญ - สัมพันธ์ วิชาภาษาต่างประเทศ (ภาษาจีน)
    `,
  },
  {
    description: `
👉  นายพัฒนกฤษณ์ นามคำมี 
ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย เเผนกวิชาช่างยนต์
    `,
  },
  {
    description: `
*** ซึ่งจะเดินทางมาที่ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 ในวันจันทร์ที่  ๙ กันยายน ๒๕๖๗  นี้ 
    `,
  },
  {
    description: `
  ทางวิทยาลัยฯ ยินดีต้อนรับสู่รั้ว เเสด - น้ำเงิน 🧡💙 
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
];

export const DataDate = [{ date: `9 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/12/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/12/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/12/3.webp" },
];
