export const DataPressrelease6704 = {
  navItems: [
    {
      name: `วิสัยทัศน์ วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/147/1.webp",
      description: `ผลิตและพัฒนากำลังคน โดยขับเคลื่อนการจัดการความรู้ด้วยเทคโนโลยี เป็นประชาคมแห่งการเรียนรู้ เน้นการทำงานเป็นทีม มีความร่วมมือกับสถานประกอบการและชุมชน
...`,
      href: "/pressrelease174",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/146/1.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากรอบเงินค่าสินไหมทดเเทน
    ...`,
      href: "/pressrelease173",
    },
    {
      name: `ยินดีต้อนรับ นายเบนจมิน ชาญตะกั่ว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/20.webp",
      description: `ผู้อำนวยการส่วนพัฒนาผู้ต้องขัง เเละ นายพันสุรีย์ เผ่าพันธ์ รักษาการหัวหน้าฝ่ายการศึกษาเเละพัฒนาจิตใจ - เข้ามาติดต่อประสานงานเบื้องต้น
...`,
      href: "/pressrelease172",
    },
  ],
};
