export const DataPressrelease6704 = {
  navItems: [
    {
      name: `วันที่ 11 เมษายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/151/1.webp",
      description: `👉นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายอาทร  ศรีมะณี 
...`,
      href: "/pressrelease178",
    },
    {
      name: `โครงการอาชีวะอาสา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/150/18.webp",
      description: `ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ.2567" (Fix it Center) โดยกรมการขนส่งทางบก ร่วมกับ สำนักงานคณะกรรมการการอาชีวศึกษา
...`,
      href: "/pressrelease177",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/149/44.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะรองผู้อำนวยการ ครู บุคลากรทางการศึกษา กราบไหว้สิ่งศักดิ์สิทธ์ประจำวิทยาลัยฯ
...`,
      href: "/pressrelease176",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/148/11.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ สรงน้ำพระ รดน้ำดำหัวขอพรผู้ใหญ่ เนื่องในวันสงกรานต์ ๒๕๖๗
...`,
      href: "/pressrelease175",
    },
    {
      name: `วิสัยทัศน์ วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/147/1.webp",
      description: `ผลิตและพัฒนากำลังคน โดยขับเคลื่อนการจัดการความรู้ด้วยเทคโนโลยี เป็นประชาคมแห่งการเรียนรู้ เน้นการทำงานเป็นทีม...`,
      href: "/pressrelease174",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/146/1.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากรอบเงินค่าสินไหมทดเเทน
    ...`,
      href: "/pressrelease173",
    },
    {
      name: `ยินดีต้อนรับ นายเบนจมิน ชาญตะกั่ว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/20.webp",
      description: `ผู้อำนวยการส่วนพัฒนาผู้ต้องขัง เเละ นายพันสุรีย์ เผ่าพันธ์ รักษาการหัวหน้าฝ่ายการศึกษาเเละพัฒนาจิตใจ - เข้ามาติดต่อประสานงานเบื้องต้น
...`,
      href: "/pressrelease172",
    },
  ],
};
