export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่่ ๑ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา 
  `},
  {
    description: `
 ร่วมต้อนรับ เเละนำเสนอการรับมือในการอพยพฯ เเละขั้นตอนการดูเเลพี่น้องประชาชน จากเหตุกการณ์อพยพในเขตชายเเดนไทย - กัมพูชา เเก่คณะทูต ทูตทหารสื่อมวลชนต่างประเทศและในประเทศ เยี่ยมประชาชนคนไทย 🇹🇭 ณ ศูนย์พักพิงชั่วคราว วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `2 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/20/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/20/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/20/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/20/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/20/5.webp" },
]