export const DataPressrelease6708 = {
  navItems: [
    {
      id: 41,
      name: `วันที่ ๓๐ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/1.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู เข้าร่วมโครงการปฏิบัติธรรมผู้บริหารและครูวิถีพุทธ
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease349",
    },
    {
      id: 40,
      name: `วันที่ ๓๐ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/1.webp",
      description: `

👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นายสมศักดิ์ จันทรนิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease348",
    },
    {
      id: 39,
      name: `เครื่องเเบบการเเต่งกาย  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/38/1.webp",
      description: `
นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 👉ระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.) 👉ระดับชั้นประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease347",
    },
    {
      id: 38,
      name: `วันที่ ๒๙ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/2.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู
       ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease346",
    },
    {
      id: 37,
      name: ` เมื่อวันที่ ๒๕ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/2.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการ DLTV R Service โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
       ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease345",
    },
    {
      id: 36,
      name: ` แผนกวิชาช่างยนต์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/35/12.webp",
      description: `
 เข้าร่วมกิจกรรมอารมศูนย์ฝึกขับขี่ปลอดภัยฮอนด้า Honda Safety Riding Canter ดำเนินการโดย บริษัท บุรีรัมย์ยนตรการ จำกัด
       ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease344",
    },
    {
      id: 35,
      name: ` วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/34/3.webp",
      description: `
ดำเนินงานเฝ้าระวังพฤติกรรมที่สัมพันธ์กับการติดเชื่อเอชไววี (BSS) ในกลุ่มนักศึกษา ระดับ ปวส. ๒ ประจำปี ๒๕๖๗
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease343",
    },
    {
      id: 34,
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/33/10.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้ขึ้นให้โอวาทและจัดระเบียบแก่นักเรียน นักศึกษา พร้อมด้วยครูเวรประจำวันขึ้นให้ข้อมูลข่าวสารแก่นักเรียน นักศึกษา
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease342",
    },
    {
      id: 33,
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/32/14.webp",
      description: `
รองผู้อำนวยการฝ่ายบริหารทรัพยากร ต้อนรับ บริษัท GWM BIG AUTO Sisaket เข้ามาให้ความรู้เกี่ยวกับเครื่องยนต์ระบบไฟฟ้ากับนักศึกษา ระดับ ปวส.   
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease341",
    },
    {
      id: 32,
      name: `นายสมศักดิ์ จันทานิตย์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/1.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วยคณะผู้กำกับลูกเสือ ได้เข้าร่วมโครงการพัฒนาคุณลักษณะอันพึงประสงค์ของผู้เรียนอาชีวศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease340",
    },
    {
      id: 31,
      name: `เมื่อวันที่ ๒๖ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/30/01.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติเป็นประธานกล่าวเปิดงาน 
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease339",
    },
    {
      id: 30,
      name: `เเจ้ง ‼️  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/29/1.webp",
      description: `
กำหนดการลงทะเบียนการเรียนการสอน เรียนที่ ๑ ปีการศึกษา ๒๕๖๗ (ภาคฤดูฝน)  หลักสูตรประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease338",
    },
    {
      id: 29,
      name: `ประชาสัมพันธ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/28/1.webp",
      description: `
การเปิดการเรียนการสอนภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ (ภาคฤดูฝน) หลักสูตรประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease337",
    },
    {
      id: 28,
      name: `🧡💙ขอเเสดงความยินดีกับ 💙🧡 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/27/2.webp",
      description: `
👉นายจิรพันธ์  สำเภา ครูแผนกวิชาช่างยนต์ ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย กลุ่มวิชา กลุ่มวิชา ช่างกลเกษตร สังกัดสำนักงานคณะกรรมการการอาชีวศึกษา
      ...`,
      href: "/pressrelease/2567/pressrelease6708#",
    },
    {
      id: 27,
      name: `🧡💙ขอเเสดงความยินดีกับ 💙🧡 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/27/1.webp",
      description: `
👉นายประสิทธิ์  จันพูล ครูแผนกวิชาช่างไฟฟ้ากำลัง ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย กลุ่มวิชา ช่างไฟฟ้ากำลัง สังกัดสำนักงานคณะกรรมการการอาชีวศึกษา
      ...`,
      href: "/pressrelease/2567/pressrelease6708#",
    },
    {
      id: 26,
      name: `เมื่อวันที่ ๒๔ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/26/10.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease336",
    },
    {
      id: 25,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/25/56.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัปดาห์วันวิทยาศาสตร์ ปีการศึกษา ๒๕๖๗ ซึ่งได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์
      ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease335",
    },
    {
      id: 24,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/24/01.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมให้ความรู้ด้านประกันสังคม ซึ่งได้รับเกียรติจาก 👉 นางสาวทักษิณา ชมจันทร์
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease334",
    },
    {
      id: 23,
      name: `เริ่มขึ้นเเล้ว ขอเชิญชวน นักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/23/19.webp",
      description: `
ข้าร่วมเชียร์เเละให้กำลังใจให้ผู้เข้าเเข่งขัน  การแข่งขันทักษะพื้นฐาน ระดับสถานศึกษา
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease333",
    },
    {
      id: 22,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/22/1.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขึ้นมอบเกียรติบัตรแก่ 👉นางสาวนาตาลี ศรศรี เเผนกวิชาการบัญชี  
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease332",
    },
    {
      id: 21,
      name: `วันที่ ๒๐ สิงหาคม ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/21/16.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease331",
    },
    {
      id: 20,
      name: `วันที่ ๑๙ สิงหาคม ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/20/07.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease330",
    },
    {
      id: 19,
      name: `วิทยลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/19/4.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความยินดีกับ 👉นางสาวนาตาลี ศรศรี 
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease329",
    },
    {
      id: 18,
      name: `วันที่ ๑๗ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/18/11.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการทำสัญญากู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.)  ภาคเรียนที่ ๑
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease328",
    },
    {
      id: 17,
      name: `เริ่มขึ้นเเล้ว บรรยากาศการแข่งขันทักษะพื้นฐาน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/17/51.webp",
      description: `
ระดับสถานศึกษา “ การประกวดผลงานสะเต็มศึกษา STEM Education ” ทั้งระดับ ปวช. และระดับ ปวส.
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease327",
    },
    {
      id: 16,
      name: `บรรยากาศ โครงการส่งเสริมประชาธิปไตย  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/16/02.webp",
      description: `
"การเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย" ประจำปีการศึกษา ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease326",
    },
    {
      id: 15,
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/15/10.webp",
      description: `
ขอเเสดงความยินดีกับตัวเเทนครู นักเรียน นักศึกษา เเละคณะกรรมการดำเนินงาน ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease325",
    },
    {
      id: 14,
      name: `วันที่ ๑๒ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/05.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease324",
    },
    {
      id: 13,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/04.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗ 
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease323",
    },
    {
      id: 12,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/12/7.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗ 
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease322",
    },
    {
      id: 11,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/11/08.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมอบรมโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี 
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease321",
    },
    {
      id: 10,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/10/08.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมอบรมโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี 
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease320",
    },
    {
      id: 0,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/9/75.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมถวายพระพรชัยมงคล เนื่องในโอกาส เฉลิมพระชนมพรรษา
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease319",
    },
    {
      id: 7,
      name: `วันที่ ๕ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/02.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี 
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease317",
    },
    {
      id: 6,
      name: `บรรยากาศช่วงเช้าวันจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/01.webp",
      description: `
ที่ ๕ สิงหาคม ๒๕๖๗ ขอให้นักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคนเรียนรู้อย่างมีความสุข 
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease316",
    },
    {
      id: 8,
      name: `เมื่อวันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/8/2.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ทางคณะครูนำนักเรียน 
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease318",
    },
    {
      id: 5,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/5/54.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการพัฒนาบุคลิกภาพ และมารยาททางสังคม ภายใต้โครงการทุนน
...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease315",
    },
    {
      id: 4,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/4/29.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์
  ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease314",
    },
    {
      id: 3,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/3/01.webp",
      description: `
 นวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติเป็นประธานเปิดการฝึกอบรม “โครงการฝึกอบรมเพื่อทดสอบ
  ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease313",
    },
    {
      id: 2,
      name: `เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/2/10.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครองและเคลือข่าย นักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง 
  ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease312",
    },
    {
      id: 1,
      name: `อาชีวะ เรียนดี มีความสุข `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/1/1.webp",
      description: `
       อาชีวะ เรียนดี มีความสุข OVEC ONE TEAM สานงาต่อ ก่อเริ่มงานใหม่ ด้วยหัวใจเดียวกัน
 ...`,
      href: "/pressrelease/2567/pressrelease6708/pressrelease311",
    },
  ],
};
