export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเชิญชวนพี่น้องชาวไทย เชื้อชาติไทย 🇹🇭
    `},
  {
    description: ` 
ร่วมส่งกำลังใจแก่ทหารที่ปฏิบัติหน้าที่ป้องกันประเทศบริเวณชายแดน โดยติด
    `},
  {
    description: ` 
  #ไทยนี้รักสงบแต่ถึงรบไม่ขลาด
    `},
  {
    description: ` 
❤️🤍💙🤍❤️
   `},
]

export const DataDate = [{ date: `6 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/14/1.webp" },
]
