export const Data = {
  Item: [
    {
      title: `
วันที่วันที่ ๑๒ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
     👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู บุคลากรทางการศึกษา เข้าร่วมจัดบูธนิทรรศการในงานทุเรียนชุมพร ประจำปี ๒๕๖๗ ระหว่างวันที่ ๑๑ - ๑๓ กรกฎาคม ๒๕๖๗  ซึ่งทางวิทยาลัยได้จัดบูธนิทรรศการเครื่องวัดความอ่อน  -  แก่ของทุเรียน
     `,
  },
  {
    description: ` 
 ทั้งนี้ได้รับเกียรติจาก 👉นายวิสาห์  พูลศิริรัตน์ ผู้ว่าราชการจังหวัดชุมพร  👉เรืออากาศโทสมพร  ปานดำ รองเลขาธิการคณะกรรมการ
`,
  },
  {
    description: `
 การอาชีวศึกษา ผู้บริหารสังกัด สอจ.ชุมพร และ👉นายวีรศักดิ์  บุญเชิญ  รองอธิบดีกรมส่งเสริมการเกษตร ให้เกียรติเยี่ยมชมและให้กำลังใจบูธนิทรรศการของวิทยาลัยเทคนิคกันทรลักษ์ ณ วิทยาลัยเกษตรและเทคโนโลยีชุมพร
    `,
  },
];

export const DataDate = [{ date: ` ๑๒ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/10/1.webp" }];
