export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๕ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการ DLTV R Service โดย 
    `,
  },
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู นักเรียน นักศึกษา แผนกวิชาอิเล็กทรอนิกส์ 
    `,
  },
  {
    description: `
จัดทำโครงการ DLTV R Service เพื่อมุ่งหวังให้ผู้เรียนได้พัฒนาในด้านโอกาส ความเท่าเทียม ความเสมอภาค ทักษะความรู้ความสามารถ ความชำนาญในการบริการซ่อมบำรุงอุปกรณ์รับสัญญาณดาวเทียม ให้กับโรงเรียน จำนวน ๖ โรงเรียน ได้เเก่ 
    `,
  },
  {
    description: `
๑.โรงเรียนบ้านซำโพธิ์ - ตาเกต ต.จานใหญ่ อ.กันทรลักษ์
    `,
  },
  {
    description: `
๒.โรงเรียนบ้านซำผักเเว่น - นาซำ ต.ภูเงิน อ.กันทรลักษ์
    `,
  },
  {
    description: `
๓.โรงเรียนบ้านตระกวน ต.พิงพวย อ.ศรีรัตนะ
    `,
  },
  {
    description: `
๔.โรงเรียนบ้านขี้เหล็ก ต.ละเอาะ อ.น้ำเกลี้ยง
    `,
  },
  {
    description: `
๕.โรงเรียนบ้านสะเต็ง ตำบลคูบ  อ.น้ำเกลี้ยง
    `,
  },
  {
    description: `
๖.โรงเรียนบ้านร่องเก้า ต.โนนค้อ อ.โนนคูณ
    `,
  },
  {
    description: `
ระหว่างวันที่ ๒๔ - ๒๕ สิงหาคม ๒๕๖๗
    `,
  },
  {
    description: `
 นอกจากนี้ โครงการฯ ยังสามารถนำความรู้ที่นักเรียน นักศึกษา ได้รับไปใช้ขยายผลในการให้บริการประชาชน ในด้านต่าง ๆ ให้เกิดประโยชน์ต่อสังคมและประเทศชาติมากยิ่งขึ้น
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
];

export const DataDate = [{ date: `29 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/9.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/36/0.webp" },
];
