// ชื่อข่าว 
export const DataPressrelease = {
  Item: [
    { title: `ข่าวประชาสัมพันธ์`, },
    { title: `วิทยาลัยเทคนิคกันทรลักษ์`, },
  ],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `19 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `       นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา และนักเรียน นักศึกษาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) วิทยาลัยเทคนิคกันทรลักษ์  ` },
  { description: `     🧡💙🏆  ได้รับรางวัล "ชนะเลิศ องค์การมาตรฐานดีเด่น ระดับเหรียญทอง สถานสึกษาขนาดใหญ่" ` },
  { description: `        งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 35 ประจำปีการศึกษา 2568 ณ วิทยาลัยเทคนิคศรีสะเกษ ระหว่างวันที่ 18 – 19 พฤศจิกายน 2568` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
]

// รูปภาพ_
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/44/0.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/44/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/44/2.webp" },
]