export const DataPressrelease = {
  Item: [
    {
      title: `
ประกาศ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
💥 กำหนดการลงทะเบียนเรียน เเละค่าลงทะเบียนเรียน 
    `,
  },
  {
    description: `
ภาคเรียนที่ ๒/๒๕๖๗ 
    `,
  },
  {
    description: `
👉ระดับประกาศนียบัตรวิชาชีพ (ปวช.)  
    `,
  },
  {
    description: `
📍 ลงทะเบียนเรียน วันที่ ๑๕ ตุลาคม ๒๕๖๗ 
    `,
  },
  {
    description: `
👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
    `,
  },
  {
    description: `
📍ลงทะเบียนเรียน วันที่ ๑๖ ตุลาคม ๒๕๖๗
    `,
  },
];

export const DataDate = [{ date: `30 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/56/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/56/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/56/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/0.webp" },
];
