export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
พร้อมด้วย คณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา 
`,
  },
  {
    description: `
   ขอเเสดงความยินดีกับ 👉นางวีนัส สุวรรณ ครูเเผนกวิชาสามัญสัมพันธ์ ได้รับรางวัล “ชนะเลิศ” ครูที่ปรึกษาสมาชิกดีเด่นโครงการภายใต้การนิเทศ  ระดับประกาศนียบัตรวิชาชีพ (ปวช.) สถานศึกษาขนาดใหญ่ ระดับเหรียญเงิน งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 34 ประจำปีการศึกษา 2567 ระหว่างวันที่ 3-4 ธันวาคม 2567 ณ หอประชุมพระยาไกรภักดี วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `4 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/28.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/0.webp" },
];
