export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ขอเชิญชวน นักเรียน นักศึกษา ไปใช้สิทธิเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับสถานศึกษา ประจำปีการศึกษา 2569
  `},
  {
    description: `
 วันพุธที่ 18 มิถุนายน 2568 เวลา 09.00 - 15.00 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์   `},
]

export const DataDate = [{ date: `17 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/45/1.webp" },
]
