export const DataPressrelease = {
  Item: [
    {
      title: `
ประกาศ
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประกาศวิทยาลัยเทคนิคกันทรลักษ์ เรื่อง รับสมัครบุคคลเพื่อสรรหาเป็นลูกจ้างชั่วคราว 
    `},
  {
    description: ` 
👉ตำแหน่ง เจ้าหน้าที่ธุรการ จำนวน 2 อัตรา
  `},
  {
    description: ` 
👉ตำแหน่งนักการ - ภารโรง (แม่บ้าน) จำนวน 1 อัตรา   
  `},
  {
    description: ` 
เปิดรับสมัครตั้งเเต่ วันที่ 18 - 20 มีนาคม 2568 ตามวันเวลาที่กำหนด
  `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `17 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/13/2.webp" },
]
