export const DataPressrelease = {
  Item: [
    {
      title: `
 วันพุธที่ 20 พฤศจิกายน 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
  คณะผู้บริหาร ครู  พร้อมด้วย นักเรียน นักศึกษาทุกชั้นปี ร่วมชมหนังสั้น สร้างภูมิคุ้มกันผู้เรียนที่มีผลต่อความปลอดภัยของวัยรุ่น 5 ด้าน ตามแนวคิดการใช้สื่อเสริมทักษะผู้เรียน สู่สถานศึกษาปลอดภัย“เรียนดี มีความสุข” ของศูนย์ความปลอดภัย สำนักงานคณะกรรมการการอาชีวศึกษา 
    `,
  },
  {
    description: `
 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `21 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/08.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/0.webp" },
];
