export const DataPressrelease = {
  Item: [
    {
      title: `
"เกียรติภูมิเเห่งเสมา มุทิตาด้วยดวงใจ"
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๓๐ กันยายน ๒๕๖๗ 
    `,
  },
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 
     `,
  },
  {
    description: `
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร เเละ
    `,
  },
  {
    description: `
นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ 
    `,
  },
  {
    description: `
  ร่วมมุทิตาจิต นายเเปลก ภีระคำ ผู้อำนวยการวิทยาลัยเทคนิคตระการพืชผล เนื่องในโอกาสเกษียณอายุราชการ ประจำปี ๒๕๖๗ ณ วิทยาลัยเทคนิคตระการพืชผล จ.อุบลราชธานี
    `,
  },
  {
    description: `
 👉ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ในวาระโอกาสเกษียณอายุราชการ ของท่าน ขอให้ท่านประสบแต่ความสุข สุขสมหวังในสิ่งอันพึงปรารถนา เเละมีสุขภาพแข็งแรง ปราศจากโรคภัยไข้เจ็บทั้งหลายทั้งปวง
    `,
  },
];

export const DataDate = [{ date: `30 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/55/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/55/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/0.webp" },
];
