export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลาการทางการศึกษา นักเรียน นักศึกษา 
    `},
  {
    description: `
ขอเเสดงความยินดีกับนักศึกษาที่ได้เข้าร่วมโครงการความร่วมมือหลักสูตรทวิวุฒิไทย - จีน โดย วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ วิทยาลัยเทคนิคอตสาหกรรมเบากุ้ยโจว  เป็นเวลา 1 ปี 6 เดือน ระหว่างวันที่ 14 กันยายน 2568  - 31 มีนาคม 2570 ได้เเก่
    `},
  {
    description: `
1. นายอนุชิต สารภาพ เเผนกวิชายานยนต์ไฟฟ้า
    `},
  {
    description: `
2. นายปัญญา ปัญญาบุตร เเผนกวิชายานยนต์ไฟฟ้า
    `},
  {
    description: `
3. นายธนาเดช สีดาดิลกกุล เเผนกวิชายานยนต์ไฟฟ้า
    `},
  {
    description: `
4. นายภาณุวัฒน์ ล้วนศรี เเผนกวิชายานยนต์ไฟฟ้า
    `},
  {
    description: `
5. นางสาวพิมลวรรณ ถุงจันทร์ เเผนกวิชายานยนต์ไฟฟ้า
    `},
  {
    description: `
6. นางสาวพัชราภา พุฒเทศ เเผนกวิชาอิเล็กทรอนิกส์
    `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  // `},
];

export const DataDate = [{ date: `10 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/11/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/11/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/11/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/11/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/11/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/11/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/11/6.webp" },
]