export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
  นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครู บุคลากรทางการศึกษา 
 `},
  {
    description: `
 "ขอเเสดงความยินดี" 
 `},
  {
    description: `
👉ผศ.ดร.ลิณธิกรณ์ วริณวัชรโรจน์ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ 
 `},
]

export const DataDate = [{ date: `2 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/3/1.webp" },
]
