export const DataPressrelease = {
  Item: [
    {
      title: `
๔ กรกฎาคม ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันศุกร์ที่ ๔ กรกฎาคม ๒๕๖๘ 
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร
    `},
  {
    description: `
- นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
    `},
  {
    description: `
- นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ
    `},
  {
    description: `
- นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
    `},
  {
    description: `
- นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ    
    `},
  {
    description: `
ร่วมประชุมผู้บริหารสถานศึกษา สังกัดสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ ครั้งที่ ๓ ประจำปีการศึกษา ๒๕๖๘ โดยมี 
    `},
  {
    description: `
👉 นายนิรันดร์ สมมุติ ผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ ปฏิบัติหน้าที่ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ ประธานในการประชุมฯ ณ วิทยาลัยเทคนิคกันทรารมย์
    `},
  {
    description: `
**ขอขอบคุณรูปภาพจาก งานประชาสัมพันธ์วิทยาลัยเทคนิคกันทรารมย์
    `},
]

export const DataDate = [{ date: `4 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/00.webp" },
]
