export const Data = {
  Item: [
    {
      title: `20 กุมภาพันธ์ 2567`,
    },
  ],
};

export const Description = [
  {
    description: ` 
  โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้าร่วมการประเมิน เเละคัดเลือกนักเรียน นักศึกษา เเละสถานศึกษา เพื่อรับรางวัลพระราชทาน ประจำปีการศึกษา 2566  ณ วิทยาลัยเทคนิคราษีไศล
      `,
  },
];

export const DataDate = [{ date: `15 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/จดหมายข่าว/2567/กุมภาพันธ์/2/1.webp" },
];
