export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๓ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
มอบหมายให้
    `,
  },
  {
    description: `
👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ นำคณะครู นักศึกษา
    `,
  },
  {
    description: `
 ร่วมรับโล่รางวัลและเกียรติบัตร โครงการเชิดชูเกียรติการประเมินผลการดำเนินงานศูนย์บ่มเพราะผู้ประกอบการอาชีวศึกษา ภาคตะวันออกเฉียงเหนือ ประจำปีงบประมาณ ๒๕๖๗ (รอบการประเมินปีการศึกษา ๒๕๖๖) 
    `,
  },
  {
    description: `
ซึ่งได้รับเกียรติจาก นายอาคม จันทร์นาม ประธานกรรมการอาชีวศึกษาภาคตะวันออกเฉียงเหนือ  มอบโล่รางวัลและเกียรติบัตร  ณ ห้องประชุมเฉลิมพระเกียรติ ชั้น ๒ วิทยาลัยอาชีวศึกษาอุดรธานี จ.อุดรธานี
    `,
  },
  {
    description: `
KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `6 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/8.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/3.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/0.webp" },
];
