export const DataPressrelease = {
  Item: [
    {
      title: `
" ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ขอบคุณ เเละขอโทษ "
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
 `,
  },

  {
    description: ` วันศุกร์ที่ ๑๔ มิถุนายน  ๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 

 
    `,
  },

  {
    description: `  
  บรรยากาศช่วงเช้าของ วันอังคารที่ ๑๘ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย #เทคนิคกันท์   ช่วงเวลา ๐๗.๔๐ เริ่มทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์ `,
  },
  {
    description: `  
คณะผู้บริหาร นำคณะครู บุคลากร เเละนักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา เเละเชิญชวนเข้าร่วมโครงการอบรมเชิงปฏิบัติการบ่มเพาะผู้ประกอบการอาชีวศึกษา และการเขียนแผนธุรกิจ  ประจำปีการศึกษา  ๒๕๖๗ ในวันที่  ๑๙-๒๐  มิถุนายน  พ.ศ.๒๕๖๗ เวลา ๐๘.๐๐ - ๑๖.๐๐ น.ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา วิทยาลัยเทคนิคกันทรลักษ์  จากนั้น ครู นักเรียน นักศึกษา กล่าวทักทายซึ่งกันเเละกัน  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
];

export const DataDate = [{ date: `18 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/9.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/28/13.webp" },
];
