export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๓๑ กรกฎาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร  `,
  },
  {
    description: `
    ได้มอบข้อสอบเเละกระดาษคำตอบ การทดสอบยกระดับคุณภาพผู้เรียนให้มีสมรรถนะข้ามสายงาน ระดับ ปวช. ปวส. ปีการศึกษา ๒๕๖๗ และเดินเยี่ยมชมให้กำลังใจแก่ผู้เข้าสอบทุกท่าน ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์
        `,
  },
  {
    description: `

        `,
  },
];

export const DataDate = [{ date: `31 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/06.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/19.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/13.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/38/0.webp" },
];
