export const DataPressrelease49 = {
  Item: [
    {
      title: `
                   ประกาศรายชื่อผู้ที่มีสิทธิ์สอบ V-NET
      `,
      description: `
    
      `,
      date: "ลงเมื่อวันที่ ",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/01.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/02.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/03.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/04.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/05.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/06.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/07.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/08.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/09.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/23.webp",
    },
  ],
};
