// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press8",
    },
    next: {
      href: "/pressrelease/2569/press6901/press10",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `6 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  {
    description: `วิทยาลัยเทคนิคกันทรลักษ์  เปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2569 (รอบคัดเลือกโดยสาขาวิชา) เปิดรับสมัครตั้งเเต่วันนี้ - 30 มกราคม 2569`,
  },
  { description: `👉เอกสารประกอบการสมัคร` },
  {
    description: `1 .สำเนาบัตรประจำตัวประชาชน นักเรียน นักศึกษา-บิดา-มารดา คนละ 1 ฉบับ`,
  },
  { description: `2. สำเนาทะเบียนบ้านนักเรียน-บิดา-มารดา คนละ 1 ฉบับ` },
  {
    description: `3. ใบ ปพ.7 (นักเรียนระดับชั้น ม.3) ใบ ปพ.1 (นักเรียนระดัน ม.6) จำนวน 1 ฉบับ`,
  },
  { description: `4. รูปถ่าย 1 นิ้ว จำนวน 1 รูป` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/01.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/9/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/8/0.webp" },
];
