export const DataPressrelease = {
  Item: [
    {
      title: `
สวัสดีปีใหม่
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ตัวเเทนคณะครูขออวยพรให้กับนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคน เนื่องในโอกาสวารดิถีขึ้นปีใหม่ 2568 นี้ 
 `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `1 มกราคม 2568` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/12.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/0.webp" },
];
