export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร `}, ,
  {
    description: ` 
  มอบภาพรวมผู้สำเร็จการศึกษา ประจำปีการศึกษา 2567 เพื่อเป็นที่ระลึก ความทรงจำ เเละเป็นเกียรติ เเสดงความภาคภูมิใจของคณะครู เเละเเผนกวิชา เนื่องในโอกาส ผู้สำเร็จการศึกษา รุ่นที่ 30 ในวันพุธที่ 2 เมษายน 2568 ณ ห้องประชุมผามออีเเดง วิทยาลัยเทคนิคกันทรลักษ์
      `}, ,
  {
    description: ` 

    `}, ,
  {
    description: ` 

    `}, ,
]

export const DataDate = [{ date: `3 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/1/10.webp" },
]
