export const DataPressrelease = {
  Item: [
    {
      title: `
Coming soon ‼️👉 พบกันเร็ว ๆ นี้กับงาน
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ 
ในวันเสาร์ที่ 30 มีนาคม 2567  
`,
  },
  {
    description: ` 👉เนื่องในโอกาสครบรอบ 30 ปี แห่งการสถาปนาสถาบัน วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญศิษย์เก่า ศิษย์ปัจจุบัน เเละเเขกผู้มีเกียรติทุกท่าน ร่วมงาน 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ วันเสาร์ที่ 30 มีนาคม 2567  
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มีนาคม 2567` }];

export const ImageItem = [
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/132/2.webp" },
];
