export const Data1 = [
  // ---------------------------------- ฝ่ายบริหารทรัพยากร ----------------------------------
  {
    name: `นางสาวสุขุมาภรณ์ สิทธิธรรม`, //ชื่อ
    position: `บริหารทั่วไป`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/1.webp`, //รูปภาพ
  },
  {
    name: `นางสาวเมธิญา วรรณจู`, //ชื่อ
    position: `บุคลากร`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/2.webp`, //รูปภาพ
  },
  {
    name: `นางสาวภคมน ศรีมวล`, //ชื่อ
    position: `การเงิน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/3.webp`, //รูปภาพ
  },
  {
    name: `นางสาวชรินทร์นา โปริสา`, //ชื่อ
    position: `การเงิน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/4.webp`, //รูปภาพ
  },
  {
    name: `นางสาวอรวรรณ ศรีบัวเทพ`, //ชื่อ
    position: `บัญชี`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/5.webp`, //รูปภาพ
  },
  {
    name: `นางสาวกชพรรณ ปะเพระตา`, //ชื่อ
    position: `พัสดุ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/6.webp`, //รูปภาพ
  },
  {
    name: `นางสาวปวีณา คำภูบาล`, //ชื่อ
    position: `พัสดุ, อาคารสถานที่`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/7.webp`, //รูปภาพ
  },
  {
    name: `นางสาวจีรนันท์ เมืองทอง`, //ชื่อ
    position: `พัสดุ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/8.webp`, //รูปภาพ
  },
  {
    name: `นายกว้าง นักสาร`, //ชื่อ
    position: `พนักขับรถ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/9.webp`, //รูปภาพ
  },
  {
    name: `นายชุมพล ยศศิริ`, //ชื่อ
    position: `พนักขับรถ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/10.webp`, //รูปภาพ
  },
  {
    name: `นายสุภาพ กันเทพา`, //ชื่อ
    position: `อาคารสถานที่, พนักขับรถ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/11.webp`, //รูปภาพ
  },
  {
    name: `นางสาวณัฐรัตน์ จรรยากรณ์`, //ชื่อ
    position: `ทะเบียน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/12.webp`, //รูปภาพ
  },
  {
    name: `นางสาวจันทร์นภา สุขชาติ`, //ชื่อ
    position: `ทะเบียน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/13.webp`, //รูปภาพ
  },
  {
    name: `นายธนพัฒน์ พลเหลา`, //ชื่อ
    position: `ประชาสัมพันธ์`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายบริหารทรัพยากร/14.webp`, //รูปภาพ
  },
  // ---------------------------------- ฝ่ายบริหารทรัพยากร ----------------------------------
];
export const Data2 = [
  // ---------------------------------- ฝ่ายแผนงานและความร่วมมือ ----------------------------------ฃ
  {
    name: `นางสาวรุ่งทิวา ปานแก้ว`, //ชื่อ
    position: `วางแผนและงบประมาณ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/1.webp`, //รูปภาพ
  },
  {
    name: `นายณัช มนตรี`, //ชื่อ
    position: `งานศูนย์ข้อมูลและสารสนเทศ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/4.webp`, //รูปภาพ
  },
  {
    name: `นางสาวธนพร บัวสด`, //ชื่อ
    position: `ความร่วมมือ, งานส่งเสริมผลิตผลฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/3.webp`, //รูปภาพ
  },
  {
    name: `นางวิไลพร อรรคชัย`, //ชื่อ
    position: `งานวิจัย พัฒนา นวัตกรรมสิ่งประดิษฐ์, งานประกันคุณภาพและมาตรฐานการศึกษา`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/2.webp`, //รูปภาพ
  },
  {
    name: `นางสาวอรทัย สิมณี`, //ชื่อ
    position: `การค้าฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/5.webp`, //รูปภาพ
  },
  {
    name: `นางสาวนิชานันท์ สุขชาติ`, //ชื่อ
    position: `กองทุน กสศ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/6.webp`, //รูปภาพ
  },
  // ---------------------------------- ฝ่ายแผนงานและความร่วมมือ ----------------------------------ฃ
];

export const Data3 = [
  // ---------------------------------- ฝ่ายพัฒนากิจการนักเรียน นักศึกษา ----------------------------------ฃ
  {
    name: `นายณฐกร สุขพิสิษฐ์`, //ชื่อ
    position: `กิจกรรมนักเรียน นักศึกษา`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/1.webp`, //รูปภาพ
  },
  {
    name: `นางสาวขวัญสุดา สุวรรณ`, //ชื่อ
    position: `ครูที่ปรึกษา, งานแนะแนว`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/2.webp`, //รูปภาพ
  },
  {
    name: `นายธีรนัย วระพุฒิ`, //ชื่อ
    position: `ปกครอง, งานโครงการพิเศษฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/3.webp`, //รูปภาพ
  },
  {
    name: `นางสาวน้อย จันทร์พูล`, //ชื่อ
    position: `สวัสดิการฯ, งานสถานศึกษาคุณธรรมฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายพัฒนากิจการ/4.webp`, //รูปภาพ
  },

  // ---------------------------------- ฝ่ายพัฒนากิจการนักเรียน นักศึกษา ----------------------------------ฃ
];

export const Data4 = [
  // ---------------------------------- ฝ่ายวิชาการ ----------------------------------ฃ
  {
    name: `นางสาวพิมพ์รดา สิงห์อุดม`, //ชื่อ
    position: `อาชีวศึกษาระบบทวิภาคี`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/1.webp`, //รูปภาพ
  },
  {
    name: `นางสาวจุฑามาศ ไชยคุณ`, //ชื่อ
    position: `วัดผลและประเมิลผล`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/2.webp`, //รูปภาพ
  },
  {
    name: `นายวิวัฒน์ชัย แสงจันทร์`, //ชื่อ
    position: `สื่อการเรียนการสอน`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/3.webp`, //รูปภาพ
  },
  {
    name: `นางสาววิไลลักษณ์ เคนคำบ้ง`, //ชื่อ
    position: `พัฒนาหลักสูตรการเรียนการสอน, งานสวนพฤกษฯ`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/4.webp`, //รูปภาพ
  },
  {
    name: `นางสาวยุพาวดี พรหมน้อย`, //ชื่อ
    position: `วิทยบริการและห้องสมุด`, //ตำแหน่ง
    img: `/images/บุคลากร/เจ้าหน้าที่/ฝ่ายวิชาการ/5.webp`, //รูปภาพ
  },
  // ---------------------------------- ฝ่ายวิชาการ ----------------------------------ฃ
];
