export const DatatPressrelease25 = {
  Item: [
    {
      title: `   ขอเเสดงความยินดีเป็นอย่างยิ่งกับนักเรียนนักศึกษา 
                วิทยาลัยเทคนิคกันทรลักษ์ ทุกๆคน`,
      description: `ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่
                วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่
                "ขอเเสดงความยินดีเป็นอย่างยิ่งกับ"
              🟠🔵นายมงคล ชูสวัสดิ์ เเผนกอิเล็กทรอนิกส์  
                🟠🔵นายปรัชญา ไชยภักดี เเผนกอิเล็กทรอนิกส์
                ได้เข้าศึกษาต่อในระดับอุดมศึกษา
                มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ
                คณะครุศาสตร์อุตสาหกรรม สาขาวิชาวิศวกรรมไฟฟ้าเเละการศึกษา
                เเขนงวิชาวิศวกรรมอิเล็กทรอนิกส์ เเละโทรคมนาคม  
                🟠🔵นายดุจตะวัน พลเสนา เเผนกอิเล็กทรอนิกส์
                ได้เข้าศึกษาต่อในระดับอุดมศึกษา
                มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ
                คณะครุศาสตร์อุตสาหกรรม สาขาเทคโนโลยีคอมพิวเตอร์
                "ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" 
                🟠🔵นางสาวอนัญญา บุญเรืองศรี เเผนกช่างก่อสร้าง
                ได้เข้าศึกษาต่อในระดับอุดมศึกษา มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน
                วิทยาเขตขอนเเก่น คณะครุศาสตร์อุตสาหกรรมโยธา 
                🟠🔵นางสาวอมีณา ทองสัมฤทธิ์ เเผนกคอมพิวเตอร์ธุรกิจ
                ได้เข้าศึกษาต่อในระดับอุดมศึกษา มหาวิทยาลัยราชภัฏสวนสุนันทา
                คณะวิทยาลัยการจัดการโลจิสติกส์ เเละซัพพลายเซน
                สาขาการจัดการโลจิสติกส์  
                🟠🔵นายวายุการณ์ ศิรินัย เเผนกคอมพิวเตอร์ธุรกิจ
                ได้เข้าศึกษาต่อในระดับอุดมศึกษา มหาวิทยาลัยศรีปทุม
                คณะนิเทศศาสตร์ สาขาสื่อสารการเเสดง`,
      // date: "เมื่อวันที่ ๑ ธันวาคม ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ศึกษาต่อในระดับอุดมศึกษา/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ศึกษาต่อในระดับอุดมศึกษา/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ศึกษาต่อในระดับอุดมศึกษา/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ศึกษาต่อในระดับอุดมศึกษา/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ศึกษาต่อในระดับอุดมศึกษา/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ศึกษาต่อในระดับอุดมศึกษา/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ศึกษาต่อในระดับอุดมศึกษา/7.webp",
    },
  ],
};
