// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press57",
    },
    next: {
      href: "/pressrelease/2569/press6901/press59",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศที่ 2` },
  {
    description: `      กิจกรรมการเดินทางไกลของกองลูกเสือ–เนตรนารีวิสามัญ ภายใต้โครงการการเดินทางไกล เข้าค่ายพักแรม และพิธีประดับแถบสามสี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1 ประจำปีการศึกษา 2568 ซึ่งเป็นกิจกรรมที่มุ่งส่งเสริมความอดทน ความมีระเบียบวินัย ความสามัคคี และการทำงานเป็นทีม ตลอดจนการเรียนรู้การใช้ชีวิตกลางแจ้งตามหลักการและอุดมการณ์ของลูกเสือ จัดขึ้นระหว่างวันที่ 22–24 มกราคม 2569 ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/58/67.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/57/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/0.webp" },
];
