export const Data = {
  Item: [
    {
      title: `
วันที่ ๒๔ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `เวลา ๑๒.๓๐ น.👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
     `,
  },
  {
    description: ` 
เข้าร่วมพิธีเจริญพระพุทธมนต์เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา วันที่ ๒๘ กรกฎาคม ๒๕๖๗  

`,
  },
  {
    description: ` 
        ทั้งนี้ ทางเรือนจำอำเธอกันทรลักษ์ จัดขึ้นเพื่อให้ผู้ต้องขัง และเจ้าหน้าที่ได้แสดงออกซึ่งความจงรักภักดีต่อสถาบันพระมหากษัตริย์ โดยมี พระสงฆ์จำนวน ๙ รูป เเละได้รับเกียรติจาก นายพรชัย วงษ์งาม นายอำเภอกันทรลักษ์ เป็นประธานในพิธีประกอบพิธีเจริญพระพุทธมนต์ ตามลำดับขึ้นตอน ณ อาคารอเนกประสงค์ ฝ่ายการศึกษาพัฒนาจิตใจ เรือนจำอำเธอกันทรลักษ์
`,
  },
];

export const DataDate = [{ date: ` ๒๔ กรกฎาคม ๒๕๖๗ ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/26/1.webp" }];
