export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๙ เมษายน ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์  
     นำโดย นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทลักษ์  คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา พร้อมด้วย ท่านผู้มีเกียรติ ร่วมกิจกรรมทำบุญตักบาตรข้าวสารอาหารแห้ง และทำพิธีบวงสรวงสักการะ พระพุทธรูปประจำสถานศึกษา พระวิษณุกรรม และสิ่งศักดิ์สิทธิ์  เนื่องในโอกาสวันครบรอบ  ๓๑  ปี สถาปนาวิทยาลัยเทคนิคกันทลักษ์ ณ อาคารอำนวยการวิทยาลัยเทคนิคกันทลักษ์
         `}, ,
  {
    description: ` 

    `}, ,
  {
    description: ` 

    `}, ,
  {
    description: ` 

    `}, ,
]

export const DataDate = [{ date: `10 เมษายน 2568` }];

export const ImageItem = [

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/0.webp" },

]
