export const DataPressrelease = {
  Item: [
    {
      title: `
เเจ้ง นักเรียน นักศึกษา
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ทุกระดับชั้น ในการเเต่งกายเพื่อติดต่อราชการ
หรือยื่นคำร้องต่างๆ ในช่วงปิดภาคเรียนการศึกษา ปีการศึกษา ๒๕๖๗      
`},
  {
    description: ` 
 นักเรียน นักศึกษา ต้องเเต่งกายด้วยชุดนักเรียน นักศึกษา ถูกระเบียบตามที่วิทยาลัยฯ กำหนด เท่านั้น
    `},
  {
    description: ` 
***หากไม่กระทำตามข้อกำหนด ทางวิทยาลัยฯ จะไม่ดำเนินการตามคำร้องขอ*** เพื่อเป็นระเบียบ เเละให้เกียรติสถานศึกษา
    `},
];

export const DataDate = [{ date: `25 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/58/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/58/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/58/3.webp" },

];
