export const DataPressrelease = {
  Item: [
    {
      title: `
ศูนย์พักพิงผู้อพยพ
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: `
เเจ้งถึงผู้บริจาคทุกท่าน สามารถร่วมบริจาคได้ที่
`},
  {
    description: `
 บัญชีธนาคาร ธกส.  สาขาเบญจลักษ์ 
`},
  {
    description: `
เลขที่บัญชี 020247770135
`},
  {
    description: `
 ชื่อบัญชี นางสาวภวิกา โพธิ์ขาว และนายอุทัย จรรยากรณ์  และนางสาวภคมน ศรีนวลธนาคาร 
`},
  {
    description: `
เรียน ผู้สนับสนุนทุกท่านทางศูนย์อพยพฯ ยังประสงค์ขอรับเงินบริจาค
`},
  {
    description: `
เพื่อใช้จ่ายในการจัดซื้อวัตถุดิบสำหรับประกอบอาหาร ที่ไม่เพียงพอเเละไม่มีงบประมาณ
`},
  {
    description: `
หมายเหตุ : เพื่อป้องกันมิจฉาชีพหรือเเอบอ้าง ให้ดูชื่อเเละธนาคารบัญชีที่เเจ้งนี้เท่านั้น
`},
  {
    description: `
**** ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณไว้ ณ ที่นี้ ****
`},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `26 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/66/00.webp" },
]