export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๙ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณาผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู บุคลากรทางการศึกษา 
    `,
  },
  {
    description: `
ต้อนรับผู้ที่ได้รับการบรรจุเเละเเต่งตั้งเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย ทั้ง ๓ ท่าน
    `,
  },
  {
    description: `
👉นายอดุลย์ ทวินันท์ 
ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย เเผนกวิชาช่างไฟฟ้ากำลัง 
    `,
  },
  {
    description: `
👉นางสาวมัลลิกา ศรีสุนนท์
ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย เเผนกวิชาสามัญ - สัมพันธ์ วิชาภาษาต่างประเทศ (ภาษาจีน)
    `,
  },
  {
    description: `
👉นายพัฒนกฤษณ์ นามคำมี 
ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย เเผนกวิชาช่างยน  
    `,
  },
  {
    description: `
คณะผู้บริหาร ครู จากวิทยาลัยการอาชีพร้อยเอ็ด วิทยาลัยการอาชีพพนมไพร จ.ร้อยเอ็ดวิทยาลัยเทคนิคตระการพืชผล จ.อุบลราชธานี  และผู้อำนวยการวิทยาลัยอาชีพพยัคฆภูมิพิสัยจ.มหาสารคาม ที่ได้ร่วมส่งและให้กำลังใจกับครูผู้ช่วยที่ได้รับการบรรจุข้าราชการครู ณ วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
นอกจากนี้ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้กล่าวต้อนรับ และมอบช่อดอกไม้เป็นขวัญกำลังใจ พร้อมด้วยครูแต่ละแผนกวิชา เป็นสิ่งของแทนคำยินดีและต้อนรับบุคลากรทางการศึกษาคนใหม่ สู่รั้ว แสด - น้ำเงิน KTL -TC ONE TEAM ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `9 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/71.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/0.webp" },
];
