export const DataPressrelease = {
  Item: [
    {
      title: `
ในวันที่ ๖ - ๑๐ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
    `,
  },
  {
    description: `
 นำคณะครูเดินทางไปส่งนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) สาขาวิชายานยนต์ไฟฟ้า จำนวน ๙ คน ในการดำเนินงานความร่วมมือการจัดการเรียนการสอนรูปแบบทวิวุฒิไทย – จีน ณ Changzhou College of Information Institute ระหว่างวันที่ ๖ กันยายน ๒๕๖๗ - ๒๘ กุมภาพันธ์ ๒๕๖๙ และทางคณะวิทยาลัยเทคนิคกันทรลักษ์ เข้าศึกษาดูงานการจัดการเรียนการสอนหลักสูตรทวิวุฒิไทย-จีน สาขาวิชาเทคนิคยานยนต์พลังงานใหม่ ณ วิทยาลัยเทคโนโลยีสารสนเทศฉางโจ สาธารณรัฐประชาชนจีน
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

     `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `10 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/44.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/0.webp" },
];
