export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ 
    `},
  {
    description: `
นำโดย👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา
    `},
  {
    description: `
"ยินดีต้อนรับ"
    `},
  {
    description: `
คณะกรรมการประเมินคุณภาพภายนอกด้านอาชีวศึกษา รอบที่ ๕ (พ.ศ.๒๕๖๗ - ๒๕๗๑) โดยมี
    `},
  {
    description: `
👉 นายประเวศ ยอดยิ่ง
    `},
  {
    description: `
👉 นายคณารักษ์ สุวรรณเเสนทวี
    `},
  {
    description: `
👉 นายวีระธรรม เทศประสิทธิ์
    `},
  {
    description: `
เนื่องในโอกาส ลงพื้นที่ติดตาม ประเมิน สถานศึกษา วันที่ ๑๘ กรกฎาคม ๒๕๖๘ ณ วิทยาลัยเทคนิคกันทรลักษ์
    `},
]

export const DataDate = [{ date: `21 กรกฎาคม 2568` }];

export const ImageItem = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/38/01.webp" },
];