export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๕ - ๒๙ มิถุนายน ๒๕๖๗  
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
`,
  },

  {
    description: ` 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู เข้าร่วมประชุมประจำปีครั้งที่ ๗ EPIP International Education Project ซึ่งได้รับเกียรติจาก
  `,
  },
  {
    description: `  👉เรืออากาศโท สมพร ปานดำ รองเลขาธิการคณะกรรมการการอาชีวศึกษา เป็นประธานการประชุมวิชาการประจำปีพันธมิตรการศึกษานานาชาติ EPIP (Engineering Practice Inovation Project) ครั้งที่ ๗ ที่จัดขึ้นในครั้งนี้ มีวัตถุประสงค์เพื่อส่งเสริมให้ครูและบุคลากรทางการศึกษาได้แลกเปลี่ยนแนวความคิดเกี่ยวกับการศึกษารูปแบบการเรียน EPIP การพัฒนาการจัดการศึกษาด้านอาชีวศึกษา ผ่านการมีส่วนร่วม โดยส่งเสริมและสนับสนุนความร่วมมือกับ สถานศึกษา หน่วยงานภาครัฐและเอกชน ทั้งในและต่างประเทศ และการสร้างความสัมพันธ์อันดีระหว่างสถานศึกษาทั้งในประเทศและระหว่างประเทศ ซึ่งเป็นประโยชน์ต่อการจัดการศึกษา และที่สำคัญคือประโยชน์ที่จะเกิดกับนักเรียน นักศึกษาทุกระดับทั้งระดับประกาศนียบัตรวิชาชีพ (ปวช.) ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ระดับปริญญาตรี ทำให้นักเรียน นักศึกษาได้รับการจัดการเรียนรู้ที่มีประสิทธิภาพสูงขึ้น มีทักษะในการทำงานที่ดี สามารถแก้ปัญหา ปรับตัว ทำงานร่วมกับผู้อื่นได้อย่างมีประสิทธิภาพ และเป็นกำลังสำคัญในการขับเคลื่อนประเทศให้บรรลุเป้าหมายยุทธศาสตร์ชาติเพื่อเป็นการกระชับ ความสัมพันธ์อันดี ระหว่างหน่วยงานการศึกษาของมณฑลจีน เเละประเทศไทย นอกจากนี้ยังเปิดโอกาสให้เกิดการเเลกเปลี่ยนประสบการณ์เเละความคิดเห็นด้านการศึกษาสายอาชีพ 

  `,
  },
  {
    description: ` ในระหว่างวันที่ ๒๕ - ๒๙ มิถุนายน ๒๕๖๗ ณ วิทยาลัยเทคนิคพระนครศรีอยุธยา
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `25 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/45/21.webp" },
];
