export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๘  มิถุนายน ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา ได้นำคณะผู้บริหาร ครู โรย ทรายอะเบท ตามเเหล่งน้ำเพาะพันธุ์ยุงลาย เเละได้รับเกียรติจาก นายณัฐพล สุรัตน์ นักวิชาการสาธารณสุข มาให้ความรู้เกี่ยวกับการป้องกันโรคไข้เลืิิอดออก วิธีสังเกตอาการ วิธีการรักษา เเละวิธีการเเก้ไขปัญหาเบื้องต้น กับนักเรียน นักศึกษา พร้อมด้วยทีมงานการฉีดพ่นหมอกควันกำจัดยุงลาย เพื่อควบคุมการระบาดของโรคไข้เลือดออก ในเขตบริเวรโดยรอบของวิทยาลัยเทคนิคกันทรลักษ์  ในวันที่ ๒๘ มิถุนายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
       `,
  },

  {
    description: ` ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณ โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านจาน เเละทีมงานฉีดพ่นหมอกควันกำจัดยุงลาย ไว้ ณ โอกาสนี้ 
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `28 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/48/27.webp" },
];
