export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 โดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉 นายอุทัย  จรรยากรณ์ หัวหน้าเเผนกวิชายานยนต์ไฟฟ้า
    `,
  },
  {
    description: `
 เข้าศึกษาดูงานที่ บริษัทผู้ผลิตรถโฟร์ค สาธารณรัฐประชาชนจีน และเข้าร่วมประชุมการจัดการอาชีวศึกษาจัดทำหลักสูตรรูปแบบทวิวุฒิไทย-จีน วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ วิทยาลัยอาชีวศึกษาเทียนจินโป๋ ห่าย  ภายใต้ความร่วมมือ "ลูปันเวอร์คช็อบ" ประเทศไทย สาขาวิชาเทคนิคยานยนต์ไฟฟ้า
    `,
  },
  {
    description: `
 ระหว่างวันที่ 11 - 19 ตุลาคม 2567 ณ วิทยาลัยอาชีวศึกษาเทียนจินโป๋ ห่าย สาธารณรัฐประชาชนจีน 
    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/63.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/36/0.webp" },
];
