export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ วันที่ ๒๕ กันยายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ สอบประเมินผลปลายภาคของนักเรียน นักศึกษา  ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ 
    `,
  },
  {
    description: `
 โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เข้าการนิเทศติดตาม นักเรียน นักศึกษา  โครงการสอบประเมินผลปลายภาคเรียน ตามแผนกวิชาต่าง ๆ ณ วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `25 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/9.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/0.webp" },
];
