export const DataPressrelease = {
  navItems: [
    {
      name: `๓๑ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/97/0.webp",
      date: "31 มกราคม 2568",
      description: ` 

นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมผู้บริหารสำนักงานคณะกรรมการการอาชีวศึกษา ครั้งที่ ๑/๒๕๖๘ (ประชุมผ่านระบบ ZOOM ) 
      ...`,
      href: "/pressrelease/2568/press6801/press100",
    },
    {
      name: `๓๑ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/96/0.webp",
      date: "31 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์  ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ โรงเรียนบ้านหนองคับคา
       ...`,
      href: "/pressrelease/2568/press6801/press99",
    },
    {
      name: `วีดิทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/95/1.webp",
      date: "29 มกราคม 2568",
      description: ` 
การประเมินโครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา ๒๕๖๗ ระดับอาชีวศึกษา จังหวัดศรีสะเกษ ในวันจันทร์ที่ ๒๗ มกราคม ๒๕๖๘  ณ วิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2568/press6801/press98",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/94/1.webp",
      date: "29 มกราคม 2568",
      description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา "ขอขอบพระคุณ" คณะกรรมการการประเมินเชิงประจักษ์ 
      ...`,
      href: "/pressrelease/2568/press6801/press97",
    },
    {
      name: `๒๗ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/04.webp",
      date: "29 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์  จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ เข้าร่วมการประชุมเชิงปฏิบัติการ
      ...`,
      href: "/pressrelease/2568/press6801/press96",
    },
    {
      name: `๒๔ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/92/15.webp",
      date: "29 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย หัวหน้างานอาชีวศึกษาระบบทวิภาคี 
      ...`,
      href: "/pressrelease/2568/press6801/press95",
    },
    {
      name: `๒๗ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/91/04.webp",
      date: "29 มกราคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ เข้ารับการประเมินเชิงประจักษ์ โครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข ประจำปีการศึกษา ๒๕๖๗  ระดับอาชีวศึกษา จังหวัดศรีสะเกษ”
      ...`,
      href: "/pressrelease/2568/press6801/press94",
    },
    {
      name: `๒๗ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/90/04.webp",
      date: "29 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมส่งกำลังใจให้กับตัวแทนนักเรียน นักศึกษา ชมรม To Be Number ONE วิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2568/press6801/press93",
    },
    {
      name: `เเจ้ง ‼️ จากงานฝ่ายวิชาการ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/89/1.webp",
      date: "29 มกราคม 2568",
      description: ` 
ให้นักเรียน นักศึกษา สำรวจรายวิชาภาคฤดูร้อน ที่มีผลการเรียนต่ำกว่าเกณฑ์หรือเรียนซ้ำในรายวิชาที่ไม่ผ่านเกณฑ์ "กำหนดส่งภายในวันศุกร์ที่ ๓๑ มกราคม ๒๕๖๘ "
      ...`,
      href: "/pressrelease/2568/press6801/press92",
    },
    {
      name: ` "ยินดีต้อนรับ"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/88/1.webp",
      date: "27 มกราคม 2568",
      description: ` 
คณะกรรมการการประเมินเชิงประจักษ์ โครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข ประจำปีการศึกษา ๒๕๖๗ ระดับอาชีวศึกษา จังหวัดศรีสะเกษ ในวันจันทร์ที่ ๒๗ มกราคม ๒๕๖๘ 
...`,
      href: "/pressrelease/2568/press6801/press91",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/87/1.webp",
      date: "27 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งนายตรวจเวรรักษาความปลอดภัยประจำวัน ประจำเดือน กุมภาพันธ์ 25687
...`,
      href: "/pressrelease/2568/press6801/press90",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/86/1.webp",
      date: "27 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินงนาเตรียมการรับการประเมินสถานศึกษาสีขาวปลอดสารเสพติดและบายมุข ประจำปีการศึกาษา 25687
...`,
      href: "/pressrelease/2568/press6801/press89",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/01.webp",
      date: "27 มกราคม 2568",
      description: ` 
ขอเเสดงความยินดี ทั้ง ๑๐ เเผนกวิชา มีผลการประเมินดำเนินงานโครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข (ระดับเงิน) ได้รับรางวัล “ระดับดีเด่น” ภาคเรียนที่ ๒ ประจำปีการศึกษา ๒๕๖๗
...`,
      href: "/pressrelease/2568/press6801/press88",
    },
    {
      name: `  ๒๖ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/04.webp",
      date: "27 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครูผู้คุมสอบ ร่วมติดตามและให้กำลังใจนักเรียน 
...`,
      href: "/pressrelease/2568/press6801/press87",
    },
    {
      name: ` ๒๕ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/83/1.webp",
      date: "27 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
...`,
      href: "/pressrelease/2568/press6801/press86",
    },
    {
      name: ` ๒๕ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/11.webp",
      date: "27 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครูผู้คุมสอบ 
...`,
      href: "/pressrelease/2568/press6801/press85",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/81/1.webp",
      date: "27 มกราคม 2568",
      description: ` 
เเผนกวิชาช่างกลโรงงาน แผนกวิชาการโรงเเรม เเผนกวิชาช่างยนต์ ได้รับรางวัล “แผนกสีขาวดีเด่น” ประจำเดือน ธันวาคม
...`,
      href: "/pressrelease/2568/press6801/press84",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/80/1.webp",
      date: "27 มกราคม 2568",
      description: ` 
เเผนกวิชาช่างกลโรงงาน แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล เเผนกวิชาการบัญชี ได้รับรางวัล “แผนกสีขาวดีเด่น” ประจำเดือน พศจิกายน
...`,
      href: "/pressrelease/2568/press6801/press83",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/79/1.webp",
      date: "27 มกราคม 2568",
      description: ` 
เเผนกวิชาช่างกลโรงงาน เเผนกวิชาการบัญชี เเผนกวิชาการโรงเเรม ได้รับรางวัล “แผนกสีขาวดีเด่น” ประจำเดือน ตุลาคม
...`,
      href: "/pressrelease/2568/press6801/press82",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/78/1.webp",
      date: "27 มกราคม 2568",
      description: ` 
เเผนกวิชาการโรงเเรม เเผนกวิชาช่างกลโรงงาน เเผนกวิชาช่างเชื่อม ได้รับรางวัล “แผนกสีขาวดีเด่น” ประจำเดือน กันยายน
      ...`,
      href: "/pressrelease/2568/press6801/press81",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/75/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง มาตรการดูแลความปลอดภัยในสถานศึกษา
      ...`,
      href: "/pressrelease/2568/press6801/press80",
    },
    {
      name: `ระเบียบวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/74/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
ว่าด้วยการคุ้มครองสุขภาพผู้ไม่สูบบุหรี่พ.ศ. 2567
      ...`,
      href: "/pressrelease/2568/press6801/press79",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/73/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง นโยบายป้องกันและแก่ไขปัญหายาเสพติด โครงการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุข
      ...`,
      href: "/pressrelease/2568/press6801/press78",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/72/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง นโยบายป้องกันและแก่ไขปัญหายาเสพติด โครงการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุข
      ...`,
      href: "/pressrelease/2568/press6801/press77",
    },
    {
      name: `นโยบายวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/71/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง นโยบายสถานศึกษาปลอดบุหรี่/บุหรี่ไฟฟ้า และปลอดเครื่องดื่ม แอลกอฮอล์ สื่อลามกอนาจาร การพนัน การทะเลาะวิวาท
      ...`,
      href: "/pressrelease/2568/press6801/press76",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/70/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง คำสั่งแต่งตั้งคณะกรรมการดำเนินงานห้องปฏิบัติการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุขวิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2568/press6801/press75",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/69/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง คำสั่งแต่งตั้งคณะกรรมการประเมินผล กำกับติดตาม และรายงานผลการดำเนินงานโครงการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุข
      ...`,
      href: "/pressrelease/2568/press6801/press74",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/68/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง คำสั่งแต่งตั้งคณะกรรมการดำเนินงานคลินอคเสมารักษ์
      ...`,
      href: "/pressrelease/2568/press6801/press73",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/67/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง มาตการดูแลความปลอดภัยในสถานศึกษา
      ...`,
      href: "/pressrelease/2568/press6801/press72",
    },
    {
      name: `ประกาศวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/66/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง นโยบายป้องกันและแก้ไขปัญหายาเสพติด โครงการสถานศึกษาสีขาว ปลอดยาเสพติดและอบายมุข
      ...`,
      href: "/pressrelease/2568/press6801/press71",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/65/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินงานเตรียมรับการประเมินสถานศึกษาสีขาวปลอดสารเสพติดและอบายมุข ประจำปีการศึกษา 2567
      ...`,
      href: "/pressrelease/2568/press6801/press70",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/64/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินงานด้านการบำบัดยาเสพติด
      ...`,
      href: "/pressrelease/2568/press6801/press69",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/63/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินสถานศึกษาปลอดบุหรี่/บุหรี่ไฟฟ้า และปลอดเครื่องดื่มแอลกอฮอล์ สือลามกอนาจาร การพนัน การทะเลาะวิวาท
      ...`,
      href: "/pressrelease/2568/press6801/press68",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/62/1.webp",
      date: "24 มกราคม 2568",
      description: ` 
เรื่อง แต่งตั้งคณะกรรมการดำเนินงานตามโครงการสถานศึกษาสีขาวปลอดยาเสพติด วิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2568/press6801/press67",
    },
    {
      name: `๒๒ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/61/17.webp",
      date: "24 มกราคม 2568",
      description: ` 
แผนกวิชาการโรงแรม จัดโครงการส่งเสริมบุคลิกภาพของพนักงานในงานโรงแรม เรื่อง การบริการอาหาร และเครื่องดื่ม ประจำปีการศึกษา ๒๕๖๗ โดย นางสาวทักษิณา ชมจันทร์ 
        ...`,
      href: "/pressrelease/2568/press6801/press66",
    },
    {
      name: `๒๒ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/60/2.webp",
      date: "23 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง
        ...`,
      href: "/pressrelease/2568/press6801/press65",
    },
    {
      name: `๒๒ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/59/2.webp",
      date: "23 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง
        ...`,
      href: "/pressrelease/2568/press6801/press64",
    },
    {
      name: `๒๒ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/58/5.webp",
      date: "23 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง
        ...`,
      href: "/pressrelease/2568/press6801/press63",
    },
    {
      name: `๒๒ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/5.webp",
      date: "23 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง
        ...`,
      href: "/pressrelease/2568/press6801/press62",
    },
    {
      name: `๒๒ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/56/01.webp",
      date: "22 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู และนักเรียน นักศึกษา ร่วมกิจกรรมจิตอาสาพัฒนาปรับภูมิทัศน์ ในพื้นที่อำเภอกันทรลักษ์ 
       ...`,
      href: "/pressrelease/2568/press6801/press61",
    },
    {
      name: `สวัสดีชาวเด็ก 68 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/55/1.webp",
      date: "20 มกราคม 2568",
      description: ` 
"วิทยาลัยเทคนิคกันทรลักษ์ เรียนเเล้วได้อะไร" สนใจเรียน เเผนกวิชาช่างไฟฟ้ากำลัง 🏭⚙️⚡️เรียนเกี่ยวกับอะไร ?
       ...`,
      href: "/pressrelease/2568/press6801/press60",
    },
    {
      name: `๑๗ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/03.webp",
      date: "20 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู และบุคลากรทางการศึกษา ต้อนรับ นายวินัย จันทรเกษม รองผู้อำนวยการสถาบันอาชีวศึกษาภาคตะวันออกเฉียงเหนือ
       ...`,
      href: "/pressrelease/2568/press6801/press59",
    },
    {
      name: `๑๙ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/53/09.webp",
      date: "20 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย คณะครูผู้คุมสอบ ในการทดสอบทางการศึกษาระดับชาติ ด้านอาชีวศึกษา (V-NET) 
       ...`,
      href: "/pressrelease/2568/press6801/press58",
    },
    {
      name: `๑๘ มกราคม วันยุทธหัตธี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/52/1.webp",
      date: "20 มกราคม 2568",
      description: ` 
วันลำรึกถึงสมเด็จพระนเรศวรมหาราช ทรงชนะศึกยุทธหัตถีต่อพระมหาอุปราชา และทรงกอบกู้เอกราชประกาศอิสรภาพจากการเสียกรุงครั้งที่ ๑
       ...`,
      href: "/pressrelease/2568/press6801/press57",
    },
    {
      name: `๑๗ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/51/1.webp",
      date: "20 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย ครูที่ปรึกษา ชมรม TO BE NUMBER ONE 
       ...`,
      href: "/pressrelease/2568/press6801/press56",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/18.webp",
      date: "17 มกราคม 2568",
      description: ` 
ขอเเสดงความยินดีกับ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะรองผู้อำนวยการฯ  รับเกียรติบัตรเชิดชูเกียรติ "ผู้บริหารดีเด่น" คณะครู รับเกียรติบัตรเชิดชูเกียรติ 
       ...`,
      href: "/pressrelease/2568/press6801/press55",
    },
    {
      name: `๑๖ มกราคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/49/02.webp",
      date: "17 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมทำบุญตักบาตรข้าวสารอาหารแห้ง (พระสงฆ์ ๙ รูป)
      ...`,
      href: "/pressrelease/2568/press6801/press54",
    },
    {
      name: `๑๖ มกราคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/48/1.webp",
      date: "17 มกราคม 2568",
      description: ` 
วันครูเเห่งชาติ  "ครูเป็นเหมือนแสงเทียน ที่คอยนำทางให้ศิษย์ก้าวเดิน" ระลึกถึงพระคุณของครูบาอาจารย์ แม่พิมพ์ พ่อพิมพ์ของชาติที่ได้อบรมสั่งสอน  ทำให้เป็นคนดีรู้วิชา
      ...`,
      href: "/pressrelease/2568/press6801/press53",
    },
    {
      name: `๑๕ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/01.webp",
      date: "15 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
      ...`,
      href: "/pressrelease/2568/press6801/press52",
    },
    {
      name: `๑๕ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/46/1.webp",
      date: "15 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร มอบเกียรติบัตรแก่ครู และนักเรียน นักศึกษาที่ได้รับรางวัล งานประชุมวิชาการองค์การนักวิชาชีพ 
      ...`,
      href: "/pressrelease/2568/press6801/press51",
    },
    {
      name: `  ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/45/1.webp",
      date: "15 มกราคม 2568",
      description: ` 
"ทักษะงานจักรยานยนต์" ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลชมเชย ระดับเหรียญทองเเดง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
      ...`,
      href: "/pressrelease/2568/press6801/press50",
    },
    {
      name: ` ๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/44/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน 
      ...`,
      href: "/pressrelease/2568/press6801/press49",
    },
    {
      name: ` ๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/43/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน  
      ...`,
      href: "/pressrelease/2568/press6801/press48",
    },
    {
      name: ` ๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/42/1.webp",
      date: "14 มกราคม 2568",
      description: ` 
คำสั่งให้บุคลากรไปราชการ
              ...`,
      href: "/pressrelease/2568/press6801/press47",
    },
    {
      name: ` ๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/40/1.webp",
      date: "14 มกราคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ขอแสดงความยินดีกับ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับรางวัลเชิดชูครูดีวิถีพุทธ
              ...`,
      href: "/pressrelease/2568/press6801/press45",
    },
    {
      name: ` ๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/41/29.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะครู รับรางวัล "เชิดชูครูดีวิถีพุทธ
              ...`,
      href: "/pressrelease/2568/press6801/press46",
    },
    {
      name: ``,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/39/29.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
 ...`,
      href: "/pressrelease/2568/press6801/press44",
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/38/0.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน
 ...`,
      href: "/pressrelease/2568/press6801/press43",
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/37/24.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
 ...`,
      href: "/pressrelease/2568/press6801/press42",
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/07.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน
 ...`,
      href: "/pressrelease/2568/press6801/press41",
    },
    {
      name: `๑๔ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/02.webp",
      date: "14 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน
 ...`,
      href: "/pressrelease/2568/press6801/press40",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/2.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน  ฝึกวิชาชีพในสถานประกอบการ ภาคเรียนที่ ๒
 ...`,
      href: "/pressrelease/2568/press6801/press39",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/33/18.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน
 ...`,
      href: "/pressrelease/2568/press6801/press38",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/32/13.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน
 ...`,
      href: "/pressrelease/2568/press6801/press37",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/31/10.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
 ...`,
      href: "/pressrelease/2568/press6801/press36",
    },
    {
      name: `๑๓ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/30/10.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน
 ...`,
      href: "/pressrelease/2568/press6801/press35",
    },
    {
      name: `เส้นทางสู่ความสำเร็จใกล้ถึงเส้นชัยที่ตั้งไว้`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/29/01.webp",
      date: "13 มกราคม 2568",
      description: ` 
ภาพบรรยากาศการถ่ายภาพหมู่ของนักเรียน นักศึกษา ระดับ ปวช. ปีที่ 3 เเละ ปวส. ปีที่ 2 ที่จะจบปีการศึกษา ประจำปีการศึกษา 2567
 ...`,
      href: "/pressrelease/2568/press6801/press34",
    },
    {
      name: `เด็ก 68 เจอกันโหน่ย `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/28/1.webp",
      date: "13 มกราคม 2568",
      description: ` 
ยังเปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568 โควตารอบที่ 2 สามารถเข้ามาสมัครได้ด้วยตนเอง ณ ห้องงานทะเบียน ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ได้เลย
 ...`,
      href: "/pressrelease/2568/press6801/press33",
    },
    {
      name: `พระบรมราโชวาท `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/27/1.webp",
      date: "13 มกราคม 2568",
      description: ` 
พระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในวันเด็กแห่งชาติ ประจำปี ๒๕๖๘
 ...`,
      href: "/pressrelease/2568/press6801/press32",
    },
    {
      name: `ภาพบรรยากาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/26/01.webp",
      date: "13 มกราคม 2568",
      description: ` 
 บูธนิทรรศการเด็กและเยาวชน วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาววิภาวรรณ สีแดด 
 ...`,
      href: "/pressrelease/2568/press6801/press31",
    },
    {
      name: `๑๑ มกราคม  ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/25/01.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา      
...`,
      href: "/pressrelease/2568/press6801/press30",
    },
    {
      name: `๑๑ มกราคม ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/24/1.webp",
      date: "13 มกราคม 2568",
      description: ` 
วันเด็กเเห่งชาติ 👶👧🥰 คำขวัญวันเด็กเเห่งชาติ ประจำปี พ.ศ.๒๕๖๘ “ทุกโอกาส คือ การเรียนรู้ พร้อมปรับตัวสู่อนาคตที่เลือกเอง”
      ...`,
      href: "/pressrelease/2568/press6801/press29",
    },
    {
      name: `เเจ้ง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/23/0.webp",
      date: "10 มกราคม 2568",
      description: ` 
🎊ตารางการถ่ายภาพเเละการเเต่งกายนักเรียน นักศึกษา ที่จะจบการศึกษา ระดับ ปวช. เเละ ปวส. ประจำปีการศึกษา 2567
      ...`,
      href: "/pressrelease/2568/press6801/press28",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/22/1.webp",
      date: "10 มกราคม 2568",
      description: ` 
"การประกวดร้องเพลงไทยลูกทุ่ง หญิง" ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ ๑ ระดับเหรียญทอง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
      ...`,
      href: "/pressrelease/2568/press6801/press27",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/12.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press11",
    },
    {
      name: ` ๑๐ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/21/01.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press26",
    },
    {
      name: ` ๑๐ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/20/02.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press25",
    },
    {
      name: `๙ มกราคม  ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/19/14.webp",
      date: "10 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน 
       ...`,
      href: "/pressrelease/2568/press6801/press24",
    },
    {
      name: `๙ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/56.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู นักเรียน นักศึกษากองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) 
       ...`,
      href: "/pressrelease/2568/press6801/press23",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/6.webp",
      date: "9 มกราคม 2568",
      description: ` 
"การประกวดเเข่งขันดนตรีพื้นเมือง เเคน" ระดับ ปวช. / ปวส. ประเภทเดี่ยว ได้รับรางวัลรองชนะเลิศอันดับ ๑ ระดับเหรียญทอง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
      ...`,
      href: "/pressrelease/2568/press6801/press22",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/5.webp",
      date: "9 มกราคม 2568",
      description: ` 
"การประกวดมารยาทไทย" ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลชมเชย ระดับเหรียญทอง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
      ...`,
      href: "/pressrelease/2568/press6801/press21",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/4.webp",
      date: "9 มกราคม 2568",
      description: ` 
"ทักษะวัดละเอียด" ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลชมเชย ระดับเหรียญเงิน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
      ...`,
      href: "/pressrelease/2568/press6801/press20",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/3.webp",
      date: "9 มกราคม 2568",
      description: ` 
 "การประกวดสุนทรพจน์ภาษาจีนกลาง" ระดับ ปวช. / ปวส. ประเภทเดี่ยวได้รับรางวัลชมเชย ระดับเหรียญทองเเดง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
      ...`,
      href: "/pressrelease/2568/press6801/press19",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/2.webp",
      date: "9 มกราคม 2568",
      description: ` 
"การประกวดผลงานสะเต็มศึกษา" ระดับ ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ ๕ ระดับเหรียญเงิน  ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) 
     ...`,
      href: "/pressrelease/2568/press6801/press18",
    },
    {
      name: `ขอเเสดงความยินดี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/17/1.webp",
      date: "9 มกราคม 2568",
      description: ` 
 "การประกวดผลงานสะเต็มศึกษา" ระดับ ปวช. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ ๕ ระดับเหรียญเงิน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)
      ...`,
      href: "/pressrelease/2568/press6801/press17",
    },
    {
      name: `วันที่ ๖ - ๑๐ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/16/7.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เยี่ยมชมให้กำลังใจนักเรียน 
      ...`,
      href: "/pressrelease/2568/press6801/press16",
    },
    {
      name: `วันที่ ๖ - ๑๐ มกราคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/15/1.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
      ...`,
      href: "/pressrelease/2568/press6801/press15",
    },
    {
      name: `วันพุธที่ ๘ มกราคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/10.webp",
      date: "9 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม
      ...`,
      href: "/pressrelease/2568/press6801/press14",
    },
    {
      name: `ขอพระองค์ทรงพระเจริญ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/13/2.webp",
      date: "8 มกราคม 2568",
      description: ` 
๘ มกราคม วันคล้ายวันประสูติ สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา ปวงข้าพระพุทธเจ้า คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน 
      ...`,
      href: "/pressrelease/2568/press6801/press13",
    },
    {
      name: `ประกาศเลขที่นั่งสอบ VNET`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/5/1.webp",
      date: "7 มกราคม 2568",
      description: ` 
ระดับชั้น: ประกาศนียบัตรวิชาชีพ ชั้นปีที่ 3 วิทยาลัยเทคนิคกันทรลักษ์ 19 ม.ค. 2568 13:00 น.
      ...`,
      href: "/pressrelease/2568/press6801/press5",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/11/01.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press12",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/10/15.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press10",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/9/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน  
      `,
      href: "/pressrelease/2568/press6801/press9",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/8/0.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู ร่วมเยี่ยมชมให้กำลังใจนักเรียน
      `,
      href: "/pressrelease/2568/press6801/press8",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/7/13.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมพิธีเปิดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม
      `,
      href: "/pressrelease/2568/press6801/press7",
    },
    {
      name: `  ๗ มกราคม  ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/37.webp",
      date: "7 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ 
...
      `,
      href: "/pressrelease/2568/press6801/press6",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/4/2.webp",
      date: "6 มกราคม 2568",
      description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา 
...
 `,
      href: "/pressrelease/2568/press6801/press4",
    },
    {
      name: ` วันจันทร์ที่ 6 มกราคม  2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/3/2.webp",
      date: "6 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมแสดงความยินดีเนื่องในโอกาสย้ายมาดำรงตำเเหน่ง 
...
`,
      href: "/pressrelease/2568/press6801/press3",
    },
    {
      name: ` สวัสดีปีใหม่ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/2/05.webp",
      date: "1 มกราคม 2568",
      description: ` 
ตัวเเทนคณะครูขออวยพรให้กับนักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคน เนื่องในโอกาสวาร 
...
`,
      href: "/pressrelease/2568/press6801/press2",
    },
    {
      name: ` คณะผู้บริหาร `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/1/2.webp",
      date: "1 มกราคม 2568",
      description: ` 
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
...
`,
      href: "/pressrelease/2568/press6801/press1",
    },
  ],
};
