export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๕ มิถุนายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา เเละ คณะครู นักเรียน นักศึกษา #เทคนิคกันท์ ร่วมด้วยองค์การบริหารส่วนตำบลภูเงิน

  `,
  },

  {
    description: ` 
จัดกิจกรรมโครงการ "อบต.ยิ้ม" เคลื่อนที่บำบัดทุกข์ บำรุงสุข สร้างรอยยิ้มให้กับประชาชน ประจำปีงบประมาณ พ.ศ.๒๕๖๗ โดยมีวัตถุประสงค์เพื่อเคลื่อนที่ออกไปพบปะ ให้บริการ อำนวยการความสะดวก ลดภาระค่าใช้จ่าย
  `,
  },
  {
    description: ` จัดกิจกรรม หมู่ ๑๑ บ้านหนองกระทิง ในวันอังคารที่ ๒๕ มิถุนายน ๒๕๖๗ ตั้งเเต่เวลา ๐๘.๓๐ น. - ๑๖.๓๐ น. ณ วัดบ้านหนองกระทิง
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `25 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/37/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/37/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/37/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/37/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/37/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/37/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/37/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/37/8.webp" },
];
