export const DataPressrelease32 = {
  Item: [
    {
      title: `
   การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่   
  `,
      description: `
                วิทยาลัยเทคนิคกันทรลักษ์ได้เข้าร่วมแข่งขันการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่
                `,
      date: "ลงเมื่อวันที่ ...",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/27.webp",
      img28: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/28.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/29.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/30.webp",
      img31: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/31.webp",
      img32: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/32.webp",
      img33: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/33.webp",
      img34: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/34.webp",
      img35: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/35.webp",
      img36: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/ถุงมือ/36.webp",
 

    },
  ],
};
