export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 1 กันยายน 2568 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยครู นำนักเรียน นักศึกษา
    `},
  {
    description: `
👉 นางสาวเกวลิน พรมศร แผนกวิชาการตลาด 
    `},
  {
    description: `

👉 นายธันวา เนียมเพชร แผนกวิชาช่างไฟฟ้ากำลัง
    `},
  {
    description: `

👉 นายปกรณ์เกียรติ พาจิตร แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล
    `},
  {
    description: `

เป็นตัวแทนชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ ในการประกวดคัดเลือกเยาวชนต้นแบบเก่งและดี TO BE MUNBER ONE (TO BE MUNBER ONE IDOL) รุ่นที่ 16 จังหวัดศรีสะเกษ โครงการรณรงค์ป้องกันเเละเเก้ไขปัญหายาเสพติด TO BE NUMBER ONE จังหวัดศรีสะเกษ ประจำปี 2568 ณ หอประชุมเกาะกลางน้ำห้วยน้ำคำ จ.ศรีสะเกษ
    `},
  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  // `},
];

export const DataDate = [{ date: `9 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/3/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/3/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/3/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/3/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/3/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/3/4.webp" },

]