export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันอังคารที่ ๑๔ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน  ตามโครงการนิเทศภายใน ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาเทคนิคพื้นฐาน  วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `14 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/29.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/36/0.webp" },
];
