export const DataPressrelease = {
  Item: [
    {
      title: `
๒๓ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒๓ สิงหาคม ๒๕๖๘ 
    `},
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ เเจ้ง...การจัดการเรียนสอนชดเชย
รูปเเบบออนไลน์ (Online)
`},
  {
    description: `
เนื่องด้วย เกิดเหตุปะทะตามแนวชายแดนไทย - กัมพูชา ตั้งแต่วันที่ 24 กรกฎาคม 2569 ในพื้นที่อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ สถานการณ์ดังกล่าวได้คลี่คลายลง และประชาชนเคลื่อนย้ายกลับเข้าสู่พื้นที่แล้ว เพื่อให้เป็นไปตามจำนวนชั่วโมงเรียนที่กำหนด และอาศัยอำนาจตามความในมาตรา 39 แห่ง พระราชบัญญัติระเบียบบริหารราชการกระทรวงศึกษาธิการ พ.ศ. 2546 และระเบียบกระทรวงศึกษาธิการว่าด้วยปีการศึกษา การเปิดและปิดสถานศึกษา พ.ศ. 2549 ข้อ 9 และข้อ 10 จึงประกาศให้ข้าราชการครู พนักงานราชการ ครู และครูพิเศษสอน ดำเนินการดังต่อไปนี้

`},
  {
    description: `
1. เปิดการเรียนการสอนชดเชยรูปแบบออนไลน์ (Online) ระดับประกาศนียบัตรวิชาชีพ (ปวช.) และประกาศนียบัตรวิชาชีพ ชั้นสูง (ปวส.) สัปดาห์ที่ 11 และสัปดาห์ที่ 12 ตามตารางชดเชยที่กำหนดณ บ้านพักอาศัย
`},
  {
    description: `
2. ครูผู้สอนรายงานการจัดการเรียนการสอนชดเชย ตามรูปแบบที่สถานศึกษากำหนด จึงประกาศให้ทราบทั่วกัน
`},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `26 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/64/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/64/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/64/3.webp" },
]