export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
 `},
  {
    description: `
ขอขอบพระคุณ สังกัดสำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ ร่วมสนับสนุนทุนดูเเลผู้อพยพเหตุการณ์วิกฤตการณ์ชายแดนไทย–กัมพูชาณ ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: `
หากผิดพลาดหรือตกหล่นรายชื่อนามบริจาค ทางวิทยาลัยฯ ต้องขออภัยไว้ ณ ที่นี้
 `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `2 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/23/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/23/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/23/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/23/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/23/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/23/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/23/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/23/8.webp" },
]