export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๕ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการจัดการประชุมคณะกรรมการวิทยาลัยเทคนิคกันทรลักษ์ ครั้งที่ ๒ / ๒๕๖๗ 
    `,
  },
  {
    description: `
 โดยมี 👉 นายบุญส่ง พรหมมานนท์ ประธานคณะกรรมการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
    `,
  },
  {
    description: `
👉 นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ และคณะกรรมการสถานศึกษาทุกท่าน เข้าร่วมประชุมคณะกรรมการวิทยาลัยฯ ณ ห้องประชุมอาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/30.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/20/0.webp" },
];
