export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๙ เมษายน ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้รับความเมตตา จาก พระครู ศรีรัตนาภิรักษ์ รองเจ้าคณะจังหวัดศรีสะเกษ วัดเกียรติแก้วสามัคคี มอบเกียรติติบัตร ให้กับ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ซึ่งเป็นผู้ให้การสนับสนุน ส่งเสริม และอุปถัมภ์ การจัดสอบธรรมสนามหลวง ประจำปี ๒๕๖๗ และรองผู้อำนวยการ เป็นผู้ให้การส่งเสริมสนับสนุน อุปถัมภ์การสอบ และสอบไล่ได้ธรรมศึกษาชั้นตรี อุดมศึกษา พร้อมทั้ง คณะครู คณะกรรมการดำเนินการ การสอบธรรมสนามหลวง  ประจำปี ๒๕๖๗ ในวันศุกร์ที่ ๒๒ พฤศจิกายน ๒๕๖๗   ที่ผ่านมา ณ วิทยาลัยเทคนิคกันทรลักษ์

     `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
]

export const DataDate = [{ date: `10 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/0.webp" },

]
