// export const DataPressrelease = {
//   Item: [
//     {
//       title: `
// วันที่ 27 สิงหาคม 2568
//  `,
//     },
//   ],
// };

// export const Description = [
//   {
//     description: `
// วันที่ 27 สิงหาคม 2568
//     `},
//   {
//     description: `
// นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ร่วมการประชุมคณะกรมการจังหวัดศรีสะเกษ และหัวหน้าส่วนราชการประจำจังหวัดศรีสะเกษ ครั้งที่ 8/2568 ณ ห้องประชุม 1 โครงการชลประทานศรีสะเกษ
//  `},

//   //   {
//   //     tage: `
//   // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
//   //  `},
// ];

export const DataDate = [{ date: `29 สิงหาคม 2568` }];

export const ImageItem = [
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/02.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/03.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/04.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/05.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/06.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/07.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/08.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/09.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/10.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/11.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/12.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/13.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/14.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/15.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/16.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/17.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/18.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/19.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/20.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/21.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/22.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/23.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/24.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/25.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/26.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/27.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/28.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/29.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/30.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/31.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/32.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/33.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/34.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/35.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/36.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/37.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/38.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/39.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/40.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/41.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/42.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/43.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/44.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/45.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/46.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/47.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/48.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/49.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/50.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/51.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/52.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/53.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/54.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/55.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/56.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/57.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/58.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/59.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/60.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/61.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/62.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/63.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/64.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/65.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/66.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/67.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/68.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/69.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/70.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/71.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/72.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/73.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/00.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/74/0.webp" },
]