export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู บุคลากรงานวิทยบริการเเละห้องสมุด ร่วมดำเนินโครงการซ่อมเเซมปรับปรุงห้องวิทยบริการเเละติดตั้งเครื่องปรับอากาศ เพื่อสนับสนุนการจัดการเรียนการสอน และปรับปรุงพื้นที่ให้บริการในห้องสมุดให้มีความเหมาะสมกับลักษณะการทำงานที่ปรับเปลี่ยนไปในปัจจุบันและในอนาคต ให้ใช้พื้นที่อย่างมีประสิทธิภาพ   `},

]

export const DataDate = [{ date: `11 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/22/1.webp" },
]
