export const DataPressrelease = {
  Item: [
    {
      title: `
๓๐ มิถุนายน ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครูชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ นำนักเรียน นักศึกษา ร่วมแสดง วงโฟล์คซอง วิทยาลัยเทคนิคกันทรลักษ์ เนื่องในงาน “เทศกาลผลไม้ และของดีอำเภอกันทรลักษ์ ประจำปี ๒๕๖๘” 
  `},
  {
    description: `
นอกจากนี้ 👉 จ่าเอกสมควร สิงห์คำ นายอำเภอกันทรลักษ์ มอบทุนการศึกษา ขวัญกำลังใจแก่นักเรียน นักศึกษา  ชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ ณ ที่ว่าการอำเภอกันทรลักษ์
  `},
]

export const DataDate = [{ date: `2 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/7.webp" },
]
