export const DataPressrelease = {
  Item: [
    {
      title: `
๒๑ สิงหาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒๑ สิงหาคม ๒๕๖๘
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ลงนามบันทึกความเข้าใจความร่วมมือ ระหว่างวิทยาลัยเทคนิคกันทรลักษ์ กับ บริษัท เสม็ดรีสอร์ท กรุ๊ป ณ ทรายแก้วบีช รีสอร์ท และได้เข้านิเทศนักเรียน นักศึกษาฝึกประสบการณ์ ในบริษัท เสม็ดรีสอร์ท กรุ๊ป ณ ทรายแก้วบีช รีสอร์ท เพื่อพบปะ และพูดคุยถึงปัญหาที่เกิดขึ้นระหว่างการฝึกประสบการณ์ และแนะนำแนวทางการแก้ไขปัญหาที่พบให้กับนักเรียน นักศึกษา
   `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `22 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/57/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/57/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/57/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/57/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/57/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/57/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/57/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/57/0.webp" },
]