export const dataNewsletter = {
  Item: [
    {
      title: `วันที่ ๓ กรกฎาคม ๒๕๖๗ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ ๓ กรกฎาคม ๒๕๖๗ เวลา ๑๕.๐๐ น.👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบหมายให้👉นายสมศักดิ์ จันทานิตย์  รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วย ครูที่ปรึกษาชมรมลูกเสือวิสามัญ ผู้กำกับลูกเสือวิสามัญ และพี่เลี้ยงลูกเสือวิสามัญ นำกองลูกเสือวิสามัญ วิทยาลัยเทคนิคกันทรลักษ์ จัดพิธีเตรียมลูกเสือวิสามัญ (ประดับแถบ ๒ สี) ประจำปีการศึกษา ๒๕๖๗ ให้กับลูกเสือวิทยาลัยเทคนิคกันทรลักษ์ เพื่อรับเข้าเป็นลูกเสือวิสามัญตามขั้นตอนให้ถูกต้องตามพิธีการทางลูกเสือต่อไป ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: ` 
    `,
  },
  {
    description: `
  `,
  },
];

export const DataDate = [{ date: `๓ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/5/1.webp" }];
