export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: `
บรรยากาศ นักเรียน นักศึกษา แผนกวิชาช่างไฟฟ้ากำลัง ลงพื้นที่ปฏิบัติจริง การเดินสายไฟ/ติดตั้งสายไฟภายในตัวอาคารเรียน ณ วิทยาลัยเทคนิคกันทรลักษ์ 
 `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `27 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/68/02.webp" },
]