export const dataNewsletter = {
  Item: [
    {
      title: `จดหมายข่าวประชาสัมพันธ์`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพฤหัสบดีที่ 11 เมษายน 2567
👉นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
 "เข้าร่วมโครงการอาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 " (Fix it Center) โดยกรมการขนส่งทางบก ร่วมกับ สำนักงานคณะกรรมการการอาชีวศึกษา ได้รับเกียรติจาก นายมนัสพล ไชยโยธา ปลัดอาวุโส กล่าวเปิดงาน ศูนย์อาชีวะอาสา ร่วมด้วยช่วยประชาชน  ให้บริการตรวจรถ/ซ่อมรถ "ฟรี" เเละอำนวยความสะดวกเพื่อความปลอดภัยในการเดินทางของประชาชน สนันสนุนโดย กองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน  ณ สถานีบริการน้ำมันมีดีปิโตรเลี่ยม อ.กันทรลักษ์ จ.ศรีสะเกษ
 `,
  },
];

export const DataDate = [{ date: `11 เมษายน 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/เมษายน/2/1.webp" }];
