export const DataPressrelease = {
  Item: [
    {
      title: `
๑๐ มิถุนายน ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมต้อนรับ นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ ลงพื้นที่เพื่อติดตามการเตรียมความพร้อมรับสถานการณ์ชายแดนไทย - กัมพูชา ณ โรงเรียนภูมิซรอลวิทยา ตำบลเสาธงชัย อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ
    `},
  {
    description: ` 
#ไทยนี้รักสงบแต่ถึงรบไม่ขลาด 🇹🇭
    `},
]

export const DataDate = [{ date: `11 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/19/0.webp" },
]
