export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๔ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ได้เข้าร่วมพิธีเปิดงานการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนินโครงการส่งเสริมการประกอบอาชีพอิสระในกลุ่มผู้เรียนอาชีวศึกษาระดับจังหวัด (๓ ดาว) โดยมี
`,
  },

  {
    description: `👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ และ 👉นางสาววันดี  ปานฟัก หัวหน้างานส่งเสริมผลิตผลการค้าและประกอบธุรกิจ พร้อมด้วย คณะครู บุคลากร นักเรียน นักศึกษา ที่มีส่วนร่วมในการดำเนินงาน ซึ่งได้เข้ารับการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนินโครงการส่งเสริมการประกอบอาชีพอิสระในกลุ่มผู้เรียนอาชีวศึกษา ระดับจังหวัด (๓ ดาว) รอบการประเมินปีการศึกษา ๒๕๖๕  โดยเป็นการนำเสนอการดำเนินงานของศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา เป็นธุรกิจ 
  `,
  },

  {
    description: ` 🟠🔵“ไอศครีมทุเรียนภูเขาไฟ”🔵🟠
  `,
  },
  {
    description: `นอกจากนี้ได้รับเกียรติจาก 👉ดร.ณัฐวิชญ์ ศิริรัชฎานันท์ ผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ กล่าวเปิดงานและมอบเกียรติบัตรเพื่อแสดงว่า วิทยาลัยเทคนิคกันทรลักษ์ ผ่านการประเมิน ตามโครงการการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนินโครงการส่งเสริมการประกอบอาชีพอิสระในกลุ่มผู้เรียนอาชีวศึกษาฯ ณ ห้องประชุม T-VET วิทยาลัยเทคนิคศรีสะเกษ
  `,
  },
];

export const DataDate = [{ date: `4 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/8/64.webp" },
];
