export const Data = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/39/0.webp",
      date: "17 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากร… See more
 `,
      href: "/pressrelease/2569/press6901/press39",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/35/0.webp",
      date: "15 มกราคม 2569",
      description: `    
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ผู้กำกับลูกเสือและลูกเสือเ… See more
 `,
      href: "/pressrelease/2569/press6901/press35",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/34/0.webp",
      date: "15 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรท… See more
`,
      href: "/pressrelease/2569/press6901/press34",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/27/0.webp",
      date: "13 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนว… See more
`,
      href: "/pressrelease/2569/press6901/press27",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/0.webp",
      date: "13 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร และครูแผนกวิชาส… See more
`,
      href: "/pressrelease/2569/press6901/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/22/0.webp",
      date: "13 มกราคม 2569",
      description: `    
วันที่ 10 มกราคม พ.ศ. 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ … See more
`,
      href: "/pressrelease/2569/press6901/press22",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/16/0.webp",
      date: "9 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนว… See more
`,
      href: "/pressrelease/2569/press6901/press16",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/0.webp",
      date: "9 มกราคม 2569",
      description: `    
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู นักเรียน แล… See more
`,
      href: "/pressrelease/2569/press6901/press15",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/12/0.webp",
      date: "6 มกราคม 2569",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำน… See more
`,
      href: "/pressrelease/2569/press6901/press12",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/10/0.webp",
      date: "6 มกราคม 2569",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รอง… See more
`,
      href: "/pressrelease/2569/press6901/press10",
    },
  ],
};
