export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 1 กันยายน 2568 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยครู นำนักเรียน นักศึกษา
    `},
  {
    description: `
👉 นางสาวเกวลิน พรมศร แผนกวิชาการตลาด 
    `},
  {
    description: `

👉 นายธันวา เนียมเพชร แผนกวิชาช่างไฟฟ้ากำลัง
    `},
  {
    description: `

👉 นายปกรณ์เกียรติ พาจิตร แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล
    `},
  {
    description: `

เป็นตัวแทนชมรม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ ในการประกวดคัดเลือกเยาวชนต้นแบบเก่งและดี TO BE MUNBER ONE (TO BE MUNBER ONE IDOL) รุ่นที่ 16 จังหวัดศรีสะเกษ โครงการรณรงค์ป้องกันเเละเเก้ไขปัญหายาเสพติด TO BE NUMBER ONE จังหวัดศรีสะเกษ ประจำปี 2568 ณ หอประชุมเกาะกลางน้ำห้วยน้ำคำ จ.ศรีสะเกษ
    `},
  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  // `},
];

export const DataDate = [{ date: `9 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/4/53.webp" },

]