export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเจ้ง..กำหนดการโครงการประชุมผู้ปกครองเเละลงทะเบียนเรียน นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568        
  `},
  {
    description: ` 
👉ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1  
`},
  {
    description: ` 
วันเสาร์ที่ 3 พฤษภาคม 2568
  `},
  {
    description: ` 
👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ 
  `},
  {
    description: ` 
วันอาทิตย์ที่ 4 พฤษภาคม 2568
  `},
  {
    description: ` 
เริ่มลงทะเบียน เวลา 08.00 - 08.30 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: ` 
****การเเต่งกายนักเรียน นักศึกษา เครื่องเเบบนักเรียน นักศึกษาของวิทยาลัยฯที่กำหนดเท่านั้น 
  `},
]

export const DataDate = [{ date: `2 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/1/7.webp" },
]
