export const Data = [
  {
    title: `นางศริญญา  ผาแก้ว`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบริหารงานทั่วไป  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/8.webp`, //รูปภาพ
  },
  {
    title: `นายโสภณัฐ  พละศักดิ์`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `การโรงแรม `, //แผนก
    faction: `รองหัวหน้างานบุคลากร `, //ฝ่าย
    description: `ตำแหน่ง ครู`, //คำอธิบาย
    img: `/images/บุคลากร/การโรงแรม/1.webp`, //รูปภาพ
  },
  {
    title: `นายอุทัย จรรยากรณ์`,
    position: `หัวหน้าแผนกวิชา`,
    department: `แผนกวิชายานยนต์ ไฟฟ้า`,
    faction: `หัวหน้างานการเงิน`,
    description: `ตำแหน่ง ครู`,
    img: `/images/บุคลากร/ช่างยนต์/1.webp`,
  },
  {
    title: `นางสาวสุลัดดา ยอดกุล`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `การบัญชี `, //แผนก
    faction: `หัวหน้างานบัญชี  `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/บัญชี/6.webp`, //รูปภาพ
  },
  {
    title: `นายสุขสันต์  สิทธิมวล`,
    position: ` `,
    department: `ช่างยนต์ `,
    faction: `หัวหน้างานอาคารสถานที่`,
    description: `ตำแหน่ง พนักงานราชการ ครู`,
    img: `/images/บุคลากร/ช่างยนต์/5.webp`,
  },
  {
    title: `นายทรงพร พรหมโสภา`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างก่อสร้าง `, //แผนก
    faction: `หัวหน้างานพัสดุ`, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/1.webp`, //รูปภาพ
  },
  {
    title: `นายธีระ  ศรีมาบุตร`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: ` `, //แผนก
    faction: `หัวหน้างานทะเบียน `, //ฝ่าย
    description: `ตำแหน่ง ครู `, //คำอธิบาย
    img: `/images/บุคลากร/ช่างไฟฟ้ากำลัง/1.webp`, //รูปภาพ
  },
  {
    title: `นายชินาธิป  พรมชา `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `เทคโนโลยีธุรกิจดิจิทัล  `, //แผนก
    faction: `หัวหน้างานประชาสัมพันธ์ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู `, //คำอธิบาย
    img: `/images/บุคลากร/คอมพิวเตอร์/4.webp`, //รูปภาพ
  },
];
