// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วันที่ 29 ตุลาคม พ.ศ. 2568
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `30 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายจักรี พรมจร ครูแผนกวิชาช่างยนต์ นำนักเรียน นักศึกษา เข้าร่วม การแข่งขันทักษะขับขี่ปลอดภัย (Safe Driving Skill Competition) ณ บริษัท เกียรติสุรนนท์ อุบลราชธานี จำกัด` },
  { description: `       กิจกรรมดังกล่าวจัดขึ้นเพื่อส่งเสริมให้นักเรียน นักศึกษา มีความรู้ ความเข้าใจเกี่ยวกับการขับขี่อย่างถูกต้องตามกฎจราจร เสริมสร้างวินัยในการใช้รถใช้ถนน และสามารถนำความรู้ไปเผยแพร่ต่อในชุมชนได้อย่างปลอดภัย` },
  { description: `การเข้าร่วมการแข่งขันครั้งนี้ ยังเป็นโอกาสให้นักศึกษาได้แสดงศักยภาพทางวิชาชีพ และเสริมสร้างประสบการณ์จริงนอกห้องเรียน อันเป็นการยกระดับคุณภาพผู้เรียนให้มีทักษะครบถ้วนทั้งด้านวิชาการและทักษะชีวิต` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/75/0.webp" },
]
