export const DataPressrelease19 = {
  Item: [
    {
      title: `ขอเเสดงความยินดี เเละชื่นชม`,
      description1: `๑. นางสาวสุชาดา นุจตุรัส บริหารธุรกิจ เทคโนโลยีธุรกิจดิจิทัล`,
      description2: `๒. นางสาวสุรีพร ทองทิพย์ บริหารธุรกิจ การบัญชี`,
      description3: `ได้เข้าร่วมการประกวดนางนพมาศ ในนามตัวเเทน
      วิทยาลัยเทคนิคกันทรลักษ์ วันลอยกระทง วันที่ ๒๗ พฤศกิกายน ๒๕๖๖
      ณ บริเวณสวนเฉลิมพระเกียรติฯ (หนองกวางดีด)`,
      date: "เมื่อวันที่ ๒๗ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/18/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/18/2.webp",
    },
  ],
};
