export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ 23 กุมภาพันธ์ 2567
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: `จัดพิธีบายศรีสู่ขวัญ เเละอำลาครูอาจารย์ ของนักเรียน นักศึกษา ผู้สำเร็จการศึกษา ปีการศึกษา 2566  ระดับ ปวช.3 เเละ ปวส.2 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `23 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/100/01.webp" },
];
