// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์ `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `8 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ` },
  { description: `ขอเเสดงความยินดี` },
  { description: `👉 นายณัทพงศ์ โยธี ครูเเผนกวิชาเทคโนโยลีธุรกิจดิจิทัล เนื่องในโอกาสได้ย้ายไปดำรงตำเเหน่งครู ณ วิทยาลัยเกษตรเเละเทคโนโลยีศรีสะเกษ จ.ศรีสะเกษ สำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/19/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/19/2.webp" },
] 
