export const DataPressrelease = {
  Item: [
    {
      title: `
๑๙ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ  มอบเกียรติเเก่วิทยากร คณะกรรมการ เเละผู้ผ่านการเข้าร่วมโครงการอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้เรียนด้านการเป็นผู้ประกอบการอาชีวศึกษา และการเขียนแผนธุรกิจ ประจำปีการศึกษา ๒๕๖๘  ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `},
]

export const DataDate = [{ date: `19 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/50/0.webp" },
]
