// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `30 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ร่วมโครงการ PEA อาสาสมัคร ซ่อมแซมระบบไฟฟ้าให้ผู้ประสบภัยจากเหตุปะทะชายแดน` },
  { description: `วันที่ 29 กันยายน 2568 — นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบหมายให้ นายอดุลย์ ทวินันท์ หัวหน้าแผนกวิชาช่างไฟฟ้ากำลัง พร้อมด้วยคณะครูจากแผนกวิชาช่างไฟฟ้ากำลัง เข้าร่วมโครงการ PEA อาสาสมัคร ณ การไฟฟ้าส่วนภูมิภาค สาขาอำเภอกันทรลักษ์ จังหวัดศรีสะเกษ` },
  { description: `โดยมีวัตถุประสงค์เพื่อ ปรับปรุงและซ่อมแซมระบบไฟฟ้าภายในครัวเรือน ให้กับประชาชนที่ได้รับผลกระทบจากเหตุการณ์ปะทะบริเวณชายแดนไทย-กัมพูชา ซึ่งส่งผลกระทบต่อความปลอดภัยและการดำรงชีวิตของประชาชนในพื้นที่` },
  { description: `การเข้าร่วมกิจกรรมในครั้งนี้เป็นส่วนหนึ่งของการส่งเสริมให้นักเรียนและคณะครูมีจิตอาสา นำความรู้ไปใช้ประโยชน์ต่อสังคม พร้อมทั้งสร้างเครือข่ายความร่วมมือกับหน่วยงานภาครัฐอย่างการไฟฟ้าส่วนภูมิภาค` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
//     href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/61/0.webp" },
] 
