export const DataAnnouncement = {
  navItems: [
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/37/1.webp",
      description: ` 
📣เปิดรับสมัครนักเรียน นักศึกษา "โควตารอบที่ 2"  ปีการศึกษา 2568 ตั้งเเต่วันนี้ถึง 31 มกราคม 2568 สามารถมาสมัครด้วยตนเองที่ห้องทะเบียน ตึกอำนวยการ 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease582",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/22/1.webp",
      description: ` 
ผู้มีสิทธิ์เข้ารายงานตัว รอบโควตา ประจำปีการศึกษา 2568 ระดับ ปวช. เเละ ระดับ ปวส. ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease565",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/4/1.webp",
      description: ` 
เด็ก'68 รีบมาสมัครกันนะค้าบ การรับสมัครนักเรียน นักศึกษา รอบโควตา ประจำปีการศึกษา 2568 ใครที่ยังไม่มาสมัคร รีบเลย‼️ เนื่องจากเหลือเวลาอีกไม่นาน จะเริ่มประกาศรายชื่อผู้มีสิทธิเข้ารับการศึกษาต่อเเล้วนะค้าบ 
       ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease528",
    },
  ],
};
