export const DatatPressrelease13 = {
  Item: [
    {
      title: ` กิจกรรมเข้าฐานวิชาการ เเละฐานทดสอบกำลังใจ`,
      description: ` 👉บรรยากาศกิจกรรมเข้าฐานวิชาการ เเละฐานทดสอบกำลังใจ อิอิ นำโดย
      นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ
      ฝ่ายพัฒนากิจการนักเรียนนักศึกษา เเละ ผู้กำกับ ครู บุคลากร
      วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์
      👉ขอให้ลูกเสือเก็บเกี่ยวความรู้
      ประสบการณ์ที่จะนำไปใช้ในอนาคตอย่างได้อย่างสมบูรณ์เเบบ`,
      date: "เมื่อวันที่ ๑๘ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/13/10.webp",
    },
  ],
};
