export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ขอเเสดงความยินดี ทั้ง ๑๐ เเผนกวิชา ได้เเก่
    `,
  },
  {
    description: ` 
เเผนกวิชาการโรงเเรม 

 `,
  },
  {
    description: ` 
 เเผนกวิชาการบัญชี

 `,
  },
  {
    description: ` 
 เเผนกวิชาช่างอิเล็กทรอนิกส์

 `,
  },
  {
    description: ` 
 เเผนกวิชาช่างเชื่อมโหละ

 `,
  },
  {
    description: ` 
 
 `,
  },
  {
    description: ` 
 เเผนกวิชาช่างก่อสร้าง

 `,
  },
  {
    description: ` 
 เเผนกวิชาการตลาด

 `,
  },
  {
    description: ` 
 เเผนกวิชาช่างไฟฟ้ากำลัง

 `,
  },
  {
    description: ` 
 เเผนกวิชาช่างกลโรงงาน

 `,
  },
  {
    description: ` 
 เเผนกวิชาช่างยนต์/ยานยนต์ไฟฟ้า
 `,
  },
  {
    description: ` 
เเผนกวิชาเทคโนโลยีธุรกิจดิจิทัล
 
 `,
  },
  {
    description: ` 
  มีผลการประเมินดำเนินงานโครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข (ระดับเงิน) ได้รับรางวัล “ระดับดีเด่น” ภาคเรียนที่ ๒ ประจำปีการศึกษา ๒๕๖๗ เเละผ่านการอบรมโครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข ทั้ง ๔ ครั้ง 
 `,
  },
  {
    description: ` 
 ครั้งที่ ๑ เดือนมิถุนายน 

 `,
  },
  {
    description: ` 
 ครั้งที่ ๒ เดือนสิงหาคม

 `,
  },
  {
    description: ` 
 ครั้งที่ ๓ เดือนตุลาคม
 `,
  },
  {
    description: ` 
ครั้งที่ ๔ เดือนมกราคม
 
 `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/85/10.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/0.webp" },
];
