export const dataNewsletter = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๔ สิงหาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์
 ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวตอนรับประธานในพิธี และแขกผู้มีเกียรติ พร้อมด้วย
    `,
  },
  {
    description: ` 
👉 นายชัยรัตน์ ฉัตรศุภกุล ผู้อำนวยการสภาบันพัฒนาฝีมือแรงงาน ๓๘ ศรีสะเกษ กล่าวรายงานต่อท่านประธานฯ   ซึ่งได้รับกียรติจาก 
    `,
  },
  {
    description: ` 
👉ท่านธนา กิจไพบูลย์ชัย สมาชิกสภาผู้แทนราษฎร จังหวัดศรีสะเกษเขต ๓ พรรคภูมิใจไทย ประธานนพิธีมอบเครื่องมือพื้นฐานชุดการฝึก (ชุดเครื่องมือทำมาหากิน) ให้แก่ผู้สำเร็จการฝึกอบรมตามโครงการฯ ๓ หลักสูตร จำนวน ๑๐๐ คน ได้แก่ หลักสูตรการแต่งผมชายสไตล์วินเทจ จำนวน ๒๐ คน หลักสูตรการทำขนมฟิวชั่น จำนวน ๔๐ คน หลักสูตรผู้ประกอบการธุรกิจเครื่องดื่ม จำนวน ๔๐ คน ตามโครงการเพิ่มทักษะแรงงานนอกระบบ และกลุ่มเป้าหมายเฉพาะเพิ่มโอกาสในการประกอบวิชาชีพ กิจกรรมพัฒนาทักษะแรงงานนอกระบบให้สอดคล้องกับความสามารถเฉพาะบุคคลเพื่อการประกอบอาชีพ 
    `,
  },
  {
    description: ` 
ในวันที่ ๒๔ สิงหาคม ๒๕๖๗ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์ นอกจากนี้ ประธานได้กล่าวให้โอวาทแก่ผู้สำเร็จการศึกษา
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `วันที่  ๒๔ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/19.webp" }];
