export const DataPressrelease = {
  Item: [
    {
      title: `
หนทางใกล้ถึงที่สิ้นสุด
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เพื่อนำความรู้ที่ได้ไปสู่ความสำเร็จ...
  `},
  {
    description: ` 
บรรยาการวันเเรกของการซ้อมพิธีมอบประกาศนียบัตรผู้สำเร็จการศึกษา ระดับ ปวช.๓ เเละ ระดับ ปวส.๒ ประจำปีการศึกษา ๒๕๖๗ 
    `},
  {
    description: ` 
ขอให้นักเรียน นักศึกษาทุกคนตั้งใจ อดทน เเละฝึกซ้อมอย่างเต็มที่
    `},
  {
    description: ` 
 
    `},
];

export const DataDate = [{ date: `4 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/10.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/59.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/78.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/79.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/80.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/1/71.webp" },

]
