export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๒ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร  พร้อมด้วยคณะครู บุคลากรทางการศึกษา 
    `,
  },
  {
    description: `
     ร่วมพิธีจุดเทียนถวายพระพรชัยมงคล เนื่องในโอกาสวันเฉลิมพระชนมพรรษา ๑๒ สิงหาคม ๒๕๖๗ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ณ วัดศิริวราวาส อ.กันทรลักษ์ โดยมี นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร ขึ้นวางพานพุ่มทอง – พานพุ่มเงิน หน้าพระบรมฉายาลักษณ์ฯ และจุดเทียนถวายพระพรชัยมงคล พร้อมด้วย คณะผู้บริหาร ครู และบุคลากรทางการศึกษา เป็นลำดับต่อไป
    `,
  },
  {
    description: `
🩵"ขอพระองค์ทรงพระเจริญยิ่งยืนนาน" 🩵
    `,
  },
  {
    description: `
ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากร เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `7 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/14/08.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/0.webp" },
];
