export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ ๑๙ พฤษภาคม ๒๕๖๘ 

 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
มอบหมายให้ นายอาทร  ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย นายกิตติ  ผลดี หัวหน้างานสวนพฤกษศาสตร์โรงเรียน เข้าร่วมประชุมเชิงปฏิบัติการโครงงานสวนพฤกษศาสตร์โรงเรียน  ระหว่างวันที่ ๑๙ – ๒๐ พฤษภาคม ๒๕๖๘ ณ โรงแรมตักศิลา จังหวัดมหาสารคาม
`},
  {
    description: ` 

    `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
]

export const DataDate = [{ date: `20 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/43/0.webp" },

]
