// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press40",
    },
    next: {
      href: "/pressrelease/2568/press6812/press42",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `24 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู นักเรียน และนักศึกษา ชมรมลูกเสือวิสามัญ วิทยาลัยเทคนิคกันทรลักษ์ ได้ลงพื้นที่ตรวจเยี่ยมและให้กำลังใจแก่พี่น้องประชาชนที่พักอาศัยอยู่ ณ ศูนย์อพยพในอำเภอกันทรลักษ์`,
  },
  {
    description: `        ในการนี้ คณะผู้บริหารและผู้เข้าร่วมกิจกรรมได้ร่วมพูดคุย สอบถามความเป็นอยู่ พร้อมทั้งมอบสิ่งของอุปโภคบริโภค และแสดงความห่วงใย เพื่อสร้างขวัญและกำลังใจแก่ผู้ประสบภัย ตลอดจนเสริมสร้างความเข้มแข็งและความสามัคคีของชุมชนในการร่วมกันฝ่าฟันสถานการณ์บริเวณชายแดนไทย–กัมพูชาไปด้วยความเข้มแข็ง`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/41/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/41/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/41/3.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/41/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/41/0.webp" },
];
