export const DataPressrelease = {
  Item: [
    {
      title: `
นักเรียนปวช.1 กร.11  
`,
    },
  ],
};

export const Description = [
  {
    description: `
เรียนวิชา เครื่องดื่มและการผสมเครื่องดื่ม เรื่อง การจัดตกแต่งแก้วเครื่องดื่ม  เรียนทฤษฎี และเน้นการฝึกปฎิบัติจริง
  `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `21 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/35/18.webp" },
];
