export const DataPressrelease = {
  Item: [
    {
      title: `
๒ กรกฎาคม ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
 `},
  {
    description: `
👉 นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
 `},
  {
    description: `
👉 นายประดิษฐ ใจทรง หัวหน้างานโครงการพิเศษเเละบริการชุมชน คณะผู้บริหาร ครู
 `},
  {
    description: `
ร่วมถ่ายภาพแสดงความยินดี และความภาคภูมิใจ เนื่องในโอกาส ได้รับเกียรติบัตรเชิดชูเกียรติ รางวัล เสมา ป.ป.ส. ประเภทผลงานดีเด่นระดับเหรียญเงิน ปีการศึกษา ๒๕๖๗ โครงการสถานศึกษาสีขาวปลอดยาเสพติดเเละอบายมุปีงบประมาณ ๒๕๖๘ เพื่อแสดงให้เห็นว่าสถานศึกษา ร่วมมือ ร่วมสร้าง และพัฒนาให้สถานศึกษาปลอดยาเสพติดและอบายมุข ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `},
]

export const DataDate = [{ date: `3 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/9.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/5.webp" },
]
