export default function DVEDS() {
  return (
    <>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. จัดการศึกษาวิชาชีพโดยร่วมมือกับสถานประกอบการ
          และหน่วยงานภาครัฐและเอกชนเพื่อให้ผู้เรียนสามารถไปประกอบอาชีพได้
        </p>
        <p>
          2.
          จัดทำแผนและคู่มือการฝึกตามโครงสร้างของหลักสูตรร่วมกับสถานประกอบการในการวิเคราะห์จุดประสงค์รายวิชาและมาตรฐานรายวิชาที่จะฝึกอาชีพ
        </p>
        <p>
          3. วางแผนร่วมกับสถานประกอบการในการนิเทศ ติดตาม การฝึกปฏิบัติในสถานประกอบการ และมีการวัดผลประเมินผล
        </p>
        <p>
          4. ควบคุม กำกับดูแล และการแก้ปัญหาต่างๆ ประชุม สัมมนา ครูฝึก ครูนิเทศ เพื่อร่วมกันวางแผนพัฒนาการจัดการเรียนการสอนอาชีวศึกษาระบบทวิภาคี
        </p>
        <p>
          5.
          ติดต่อประสานงานกับแหล่งงานสถานประกอบการเพื่อการจัดหาที่ฝึกงานให้กับนักเรียน
          นักศึกษา
        </p>
        <p>
          6. จัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        </p>
        <p>
          7. ดูแล บำรุง รักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
      </div>
    </>
  );
}
