export const DataPressrelease6705 = {
  navItems: [
    {
      name: `บรรยากาศการเรียนการสอนนักเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/183/03.webp",
      description: `
นักศึกษา  "เรียนดี มีความสุข" #เทคนิคกันท์ ในการเรียนของรายวิชา โดยมี 👉นายสุวรรณ  บุษภาค  หัวหน้าแผนกฯ
 ...`,
      href: "/pressrelease210",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/182/6.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหารทั้ง 4 ฝ่าย
 ...`,
      href: "/pressrelease209",
    },
    {
      name: `บรรยากาศการเรียนการสอนนักเรียน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/181/04.webp",
      description: `
นักศึกษา  เรียนดีมีความสุข #เทคนิคกันท์ ในการเรียนของรายวิชาสามัญสัมพันธ์ โดยมี 👉นางวีนัส สุวรรณ หัวหน้าแผนกฯ
 ...`,
      href: "/pressrelease208",
    },
    {
      name: `😄บรรยากาศช่วงเช้าของวันจันทร์ที่`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/180/12.webp",
      description: `
๒๗ พฤษภาคม ๒๕๖๗ เวลา ๐๗.๔๐ #เทคนิคกันท์ ทำกิจกรรมเคารพธงชาติ นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
 ...`,
      href: "/pressrelease207",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/179/01.webp",
      description: `
 ดร.อรรถพล สังขวาสี เลขาธิการสภาการศึกษา เข้าตรวจเยี่ยมวิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease206",
    },
    {
      name: `บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/178/42.webp",
      description: `
 วันศุกร์ที่  ๒๔ พฤษภาคม ๒๕๖๗ คณะครูเเต่งกายด้วยผ้าไทยที่สวยงาม  ยืนต้อนรับ นักเรียน นักศึกษา
 ...`,
      href: "/pressrelease205",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/177/2.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
...`,
      href: "/pressrelease204",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/176/2.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
...`,
      href: "/pressrelease203",
    },
    {
      name: `😄บรรยากาศช่วงเช้าของ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/175/21.webp",
      description: `
 วันพฤหัสบดีที่  ๒๓ พฤษภาคม ๒๕๖๗ คณะครู ยืนต้อนรับ นักเรียน นักศึกษา ที่เดินทางมาถึงวิทยาลัยฯ เวลา ๐๗.๔๐
  ...`,
      href: "/pressrelease202",
    },
    {
      name: `บรรยากาศช่วงเช้าของวันที่ ๒๑ พฤษภาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/174/17.webp",
      description: `
 เวลา ๐๗.๔๐ เคารพธงชาติ นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทุกท่าน
 ...`,
      href: "/pressrelease201",
    },
    {
      name: `บรรยากาศช่วงเช้าของการเปิดการเรียนการสอน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/173/04.webp",
      description: `
ภาคเรียนที่ 1/2567  วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับ
...`,
      href: "/pressrelease200",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/08.webp",
      description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอยหมายให้ คณะครูสายบริหารธุรกิจ เเผนกการโรงเเรม เเผนกการบัญชี เเผนกการตลาด เเผนกคอมพิวเตอร์ธุรกิจ 
...`,
      href: "/pressrelease199",
    },
    {
      name: `ภาพการเข้าร่วมพิธีมอบหมวกนิรภัย`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/171/08.webp",
      description: `
 เเละเครื่องยนต์เพื่อการศึกษา วันที่ 16 พฤษภาคม 2567 โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
 ...`,
      href: "/pressrelease198",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/170/1.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วย 👉นายประดิษฐ ใจทรง หัวหน้างานโครงการพิเศษฯ 
...`,
      href: "/pressrelease197",
    },
    {
      name: `๑๕ พฤษภาคม ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/169/22.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมโครงการอบรมเชิงปฏิบัติการอนุรักษ์พันธุกรรมพืชเนื่องมาจากพระราชดำริ...`,
      href: "/pressrelease196",
    },
    {
      name: `นางเพียงเพ็ญ จ๋วยเจริญ   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/168/01.webp",
      description: `
วิทยากรงานสวนพฤกษศาสตร์โรงเรียน ได้นำคณะครูวิทยาลัยเทคนิคกันทรลักษ์ ลงพื้นที่สำรวจพันธุ์ไม้ เเละเก็บตัวอย่างพันธุ์ไม้ต่าง ๆ
...`,
      href: "/pressrelease195",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/167/07.webp",
      description: `ร่วมโครงการอบรมเชิงปฏิบัติการอนุรักษ์พันธุกรรมพืชเนื่องมาจากพระราชดำริ "สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี"
...`,
      href: "/pressrelease194",
    },
    {
      name: `บรรยากาศการต้อนรับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/166/29.webp",
      description: ` วิทยาลัยการอาชีะขอนเเก่น นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์   พร้อมด้วย คณะผู้บริหาร ครู 
...`,
      href: "/pressrelease193",
    },
    {
      name: `บรรยากาศโครงการประชุมผู้ปกครอง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/165/29.webp",
      description: `นักเรียน นักศึกษา
ระดับ ปวช.2 ปวช.3 และ ปวส.2  💙 ปีการศึกษา 2567 นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
...`,
      href: "/pressrelease192",
    },
    {
      name: `บรรยากาศโครงการเสริมสร้างพัฒนาคุณธรรม`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/164/17.webp",
      description: `  จริยธรรม ปฐมนิเทศนักเรียนใหม่ เเละประชุมผู้ปกครองระดับ ปวส.1 ปีการศึกษา 2567 
...`,
      href: "/pressrelease191",
    },
    {
      name: `บรรยากาศการปฐมนิเทศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/163/32.webp",
      description: `นักเรียนใหม่ เเละประชุมผู้ปกครอง ระดับ ปวช.1 ปีการศึกษา 2567 
...`,
      href: "/pressrelease190",
    },
  ],
};
