export const Data = {
  Item: [
    {
      title: `วันอังคารที่ ๑๖ มกราคม ๒๕๖๗`,
    },
  ],
};

export const Description = [
  {
    description: ` 
      โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      พร้อมคณะผู้บริหาร ครู วิทยาลัยเทคนิคกันทรลักษ์
      เข้าร่วมกิจกรรมวันครู เพื่อน้อมรำลึก ต่อบูรพาจารย์
      ส่งเสริมเเละยกย่องเชิดชูเกียรติครูเเละผู้ประกอบวิชาชีพ
      ทำบุญตักบาตรอาหารเเห้งเเก่พระสงฆ์ เเละกราบขอพรเเก่ครูผู้อาวุโส
      ทั้งนี้ ขอเเสดงความยินดีกับ นางสาวทักษิณา ชมจันทร์
      ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      ได้รับเกียรติบัตรเชิดชูเกียรติ “วันครูอาชีวศึกษา” ประจำปี ๒๕๖๗
      รางวัลผู้บริหารดีเด่น พร้อมด้วยรองผู้อำนวยการทั้ง ๔ ฝ่าย
      ได้รับเกรียติจากประธาน ดร. ณัฐวิชญ์ ศิริรัชฎานันท์
      มอบเกียรติบัตรเชิดชูเกียรติในครั้งนี้ ณ วิทยาลัยเทคนิคศรีสะเกษ
      ณ วันที่ 16 มกราคม 2567
      `,
  },
];

export const DataDate = [{ date: `16 มกราคม 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มกราคม/2/1.webp" }];
