export const DataPressrelease = {
  Item: [
    {
      title: `
๙ มิถุนายน ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `},
  {
    description: ` 
 👉นางสาววิภาวรรณ  สีแดด รองผู้อํานวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วย คณะครู 
    `},
  {
    description: ` 
 - นายสมาน  คำขาว  หัวหน้างานปกครอง 
    `},
  {
    description: ` 
 - นายสุประวัติ  ขันทอง  รองหัวหน้างานปกครองและครูที่ปรึกษาชมรม TO BE NUMBER ONE 
    `},
  {
    description: ` 
 - นายณรงค์  นิตนอก  หัวหน้างานโครงการสถานศึกษาสีขาว
    `},
  {
    description: ` 
  เข้าร่วมการรายงานผลการดำเนินงาน โครงการรณรงค์ป้องกันและแก้ไขปัญหายาเสพติดสถานศึกษาบูรณาการ สังกัดสำนักงานคณะกรรมการการอาชีวศึกษา  ระดับภาคตะวันออกเฉียงเหนือ  ประจำปีงบประมาณ พ.ศ. ๒๕๖๗ ในรูปแบบออนไลน์ (Meeting Zoom) ณ ห้องประชุมอาคารวิทยบริการ 
    `},
  {
    description: ` 
 
    `},
]

export const DataDate = [{ date: `10 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/16/0.webp" },
]
