export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๒ กรกฎาคม ๒๕๖๗ วิ
`,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมขับขี่ปลอดภัยสร้างวินัยจราจรในสถานศึกษา ปีการศึกษา ๒๕๖๗ เป็นโครงการที่ร่วมมือกันระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ กับ บริษัทไทยฮอนด้า จำกัด 
           ซึ่งได้รับเกียรติจาก 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดงาน พร้อมคณะผู้บริหาร โดยมี👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา คณะครูแผนกวิชาช่างยนต์ ได้ขึ้นกล่าวรายงานแก่ท่านประธาน  นอกจากนี้ ผู้อำนวยการวิทยาลัยเทคนิกันทรลักษ์ได้มอบเกียรติบัตรให้แก่วิทยากร 
           `,
  },

  {
    description: `👉คุณอุไรรัตน์ เป็นสุข ผู้จัดการ บริษัท ศรีสะเกษกิจเจริญไทย จำกัด (สาขาอำเภอกันทรลักษ์)
  `,
  },
  {
    description: `👉คุณอนันชัย อาจหาญ หัวหน้าครูฝึกขับขี่ปลอดภัย
  `,
  },
  {
    description: `👉คุณศุภชัย เเก้วพวง ผู้ช่วยครูฝึกขับขี่ปลอดภัย
  `,
  },
  {
    description: `ที่ได้มาให้ความรู้ในครั้งนี้  ซึ่งนักเรียน นักศึกษาเข้าร่วมการอบรมทั้งหมด ๑๐๐ คน ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },

  {
    description: `
  `,
  },
];

export const DataDate = [{ date: `12 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/13/26.webp" },
];
