// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press16",
    },
    next: {
      href: "/pressrelease/2569/press6901/press18",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 8 มกราคม 2569  ` },
  { description: `     ภาพบรรยากาศเตรียทความพร้อมที่จะลุย.... "ดอกจานเกมส์" ` },
  {
    description: `​ศึกแห่งศักดิ์ศรีที่ทุกคนรอคอย ประจำปีการศึกษา 2568 สีไหนจะปัง? กีฬาไหนจะแชมป์?  วันที่ 12-15 มกราคมนี้ รู้กัน!`,
  },
  { description: `​📍 เจอกันที่วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `เตรียมตัวให้พร้อม แล้วมาม่วนกัน! ⚽🏀🏐` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/10.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/17/0.webp" },
];
