// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press24",
    },
    next: {
      href: "/pressrelease/2569/press6901/press26",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `13 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศ "ดอกจานเกมส์" 2` },
  {
    description: `     ภายใต้ โครงการการแข่งขันกีฬาภายใน วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568 ระหว่างวันที่ 12–15 มกราคม 2569 ณ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  { description: `“เมื่อพลังรวมเป็นหนึ่ง ศักดิ์ศรีไม่มีวันพ่ายแพ้”` },
  { description: `Morphin’ Time! ดอกจานเกมส์ เริ่มแล้ว! ⚡🔥` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/25/56.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/23//00.webp" },
];
