export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๕ มิถุนายน ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา นำคณะผู้บริหาร ครู เเละบุคลการทุกท่าน เข้าร่วมประชุมประจำเดือน ครั้งที่ ๔/๒๕๖๗ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
           `,
  },

  {
    description: `
    คณะผู้บริหาร นำคณะครู บุคลากรทาง เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง ทั้งนี้ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยฯ ได้ขึ้นพบปะนักเรียน นักศึกษา เรื่อง การจอดรถให้เป็นระเบียบ ไม่สร้างความวุ่นวายให้เเก่ชุมชน สังคมบริเวณรอบข้างวิทยาลัยฯ  พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์

  `,
  },
];

export const DataDate = [{ date: `5 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/4/25.webp" },
];
