// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันที่ 17 ตุลาคม 2568 `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `20 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการปัจฉิมนิเทศนักเรียน นักศึกษา หลังเสร็จสิ้นการฝึกงาน/ฝึกอาชีพ   ` },
  { description: `      โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เข้าร่วมพบปะ พูดคุย และให้โอวาทแก่นักเรียน นักศึกษา` },
  { description: `       ในโอกาสนี้ คณะครูแผนกวิชาเทคโนโลยีธุรกิจดิจิทัล และนักเรียน นักศึกษา ได้ร่วมกันนำเสนอผลการฝึกงาน/ฝึกอาชีพ เพื่อถ่ายทอดประสบการณ์ตรง จากการปฏิบัติงานจริง และเป็นการแสดงความขอบคุณต่อสถานประกอบการที่ให้ความร่วมมือในการจัดการเรียนการสอนรูปแบบทวิภาคี ณ เเผนกวิชาเทคโนโลยีธุรกิจดิจิทัล  วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/43/0.webp" },
]
