export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเจ้ง กำหนดการวันซ้อมพิธีมอบใบประกาศนียบัตรเเก่ผู้สำเร็จการศึกษา ปีการศึกษา 2567 
  `},
  {
    description: ` 
หมายเหตุ : ให้นักเรียน นักศึกษาทุกคน ตรงต่อเวลา เพื่อเตรียมความพร้อมในการตรวจเครื่องเเต่งกาย 
    `},
  {
    description: ` 
👉 การเเต่งกาย ชุดนักเรียน นักศึกษา ถูกระเบียบตามที่กำหนดเท่านั้น 
    `},
  {
    description: ` 
***ย้ำ ผู้หญิง กระโปรงคลุมเข่าเท่านั้น ผู้ชาย ผูกเนคไทให้เรียบร้อย
    `},
];

export const DataDate = [{ date: `3 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/67/1.webp" },



]
