export const DataPressrelease = {
  Item: [
    {
      title: `
" ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ขอบคุณ เเละขอโทษ "
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           `,
  },

  {
    description: `
 วันจันทร์ที่ ๑๐ มิถุนายน  ๒๕๖๗  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
  `,
  },
  {
    description: `
 บรรยากาศช่วงเช้าของ วันอังคารที่ ๑๑ มิถุนายน  ๒๕๖๗  คณะผู้บริหาร ครู บุคลการ ยืนต้อนรับ นักเรียน นักศึกษา เข้าสู่รั้ววิทยาลัย #เทคนิคกันท์   ช่วงเวลา ๐๗.๔๐ เริ่มทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
 `,
  },
  {
    description: `
คณะผู้บริหาร นำคณะครู บุคลากรทาง เเละ นักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษา ครู นักเรียน นักศึกษา กล่าวทักทายซึ่งกันเเละกัน  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `11 มิถุนายน  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/06.webp" },  
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/13/19.webp" },
];
