export const Data = {
  Item: [
    {
      title: `
วันที่ ๗ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗ ภายใต้ความร่วมมือโครงการ “หนึ่งร้านสร้างสรรค์ หนึ่งสถาบันสร้างสังคม” โดยมีนักเรียน นักศึกษา ระดับชั้น ปวช. และ ปวส. เข้าร่วมโครงการ 
ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: ` 
 🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `๗ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/10.webp" }];
