// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press61",
    },
    next: {
      href: "/pressrelease/2569/press6901/press63",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศที่ 6` },
  {
    description: `      กิจกรรมประจำกอง เป็นกิจกรรมการสำรวจตนเอง (ปราม) ลูกเสือ–เนตรนารีวิสามัญ  เพื่อเตรียมตัวเข้าสู่พิธีประดับเเถบสามสี ภายใต้โครงการการเดินทางไกล เข้าค่ายพักแรม และพิธีประดับแถบสามสี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1 ประจำปีการศึกษา 2568 ซึ่งเป็นกิจกรรมที่มุ่งส่งเสริมความอดทน ความมีระเบียบวินัย ความสามัคคี และการทำงานเป็นทีม ตลอดจนการเรียนรู้การใช้ชีวิตกลางแจ้งตามหลักการและอุดมการณ์ของลูกเสือ จัดขึ้นระหว่างวันที่ 22–24 มกราคม 2569 ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/30.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/31.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/32.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/33.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/34.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/35.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/36.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/37.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/38.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/39.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/40.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/41.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/42.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/43.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/44.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/45.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/46.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/47.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/48.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/49.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/50.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/51.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/52.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/53.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/54.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/55.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/56.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/57.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/58.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/59.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/60.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/61.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/62.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/62/63.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/57/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/55/0.webp" },
];
