export const Data = [
  {
    name: `นางวีนัส สุวรรณ `, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `รองหัวหน้างานความร่วมมือ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.3`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/1.webp`, //รูปภาพ
  },
  {
    name: `นายบุญแต่ง  ป้อมหิน `, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานกิจกรรมฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/2.webp`, //รูปภาพ
  },
  {
    name: `นางสาวคำโฮม  คูณสว่าง `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/3.webp`, //รูปภาพ
  },
  {
    name: `นางสาวณัฐสินี ชวดพงษ์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานประกันคุณภาพฯ ,รองหัวหน้างานบริหารง่ายทั่วไป `, //ฝ่าย
    description: `ตำแหน่ง ครู คศ.2`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/4.webp`, //รูปภาพ
  },
  {
    name: `นางสาวล้ำค่า  จินาวัลย์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานครูที่ปรึกษา  `, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/5.webp`, //รูปภาพ
  },
  {
    name: `นางสาวมัลลิกา  ศรีสุนนท์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานทะเบียน`, //ฝ่าย
    description: `ตำแหน่ง ครูผู้ช่วย`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/6.webp`, //รูปภาพ
  },
  {
    name: ` นางสาวทราทิตย์  ชิดชม`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: ` หัวหน้างานแนะแนวอาชีพฯ หัวหน้างานสวนพฤกษศาสตร์ ฯ `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/7.webp`, //รูปภาพ
  },
  {
    name: `นางธนิตา  สมนิยาม `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `หัวหน้างานสถานศึกษาคุณธรรมฯ  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/8.webp`, //รูปภาพ
  },
  {
    name: `นายกิตติ  ผลดี `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/9.webp`, //รูปภาพ
  },
  {
    name: `นายสุประวัติ  ขันทอง `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `รองหัวหน้างานปกครอง  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/10.webp`, //รูปภาพ
  },
  {
    name: `นางสาวณัฏฐพัชร  กล้าหาญ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/11.webp`, //รูปภาพ
  },
  {
    name: `นายเรืองยศ อรัญรักษ์ `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ ครูพิเศษสอน`, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/12.webp`, //รูปภาพ
  },
  {
    name: `นางสาวกนกพร  พวงศรี `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/13.webp`, //รูปภาพ
  },
  {
    name: `นางสาวสุพัตรา กาวัน `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/14.webp`, //รูปภาพ
  },
  {
    name: `Miss. Fu Qianliang `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ ครูพิเศษสอน`, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูอาสาสมัครสอนภาษาจีน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/16.webp`, //รูปภาพ
  },
  {
    name: `นางสาวอิศราภรณ์  ราชชื่น `, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `สามัญสัมพันธ์ `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/สามัญ/15.webp`, //รูปภาพ
  },
];
