export const Data = {
  Item: [
    {
      title: `4 พฤษภาคม 2567`,
    },
  ],
};

export const Description = [
  {
    description: ` 
"ข่าวประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์ " วันที่ วันที่ 4 พฤษภาคม 2567  นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์   พร้อมด้วย คณะผู้บริหาร ครู วิทยาลัยเทคนิคกันทรลักษ์ ต้อนรับ 👉นายลำปาง พันธ์เพชร ผู้อำนวยการวิทยาลัยการอาชีพขอนแก่น พร้อมคณะผู้บริหาร ครู เเละบุคลากร วิทยาลัยการอาชีพขอนแก่น จังหวัดขอนเเก่น เข้าศึกษาดูงาน กับวิทยาลัยเทคนิคกันทรลักษ์ เรื่องรถรับ -ส่ง นักเรียน นักศึกษา พร้อมให้คำเเนะนำ ความรู้ เเละการนำไปปรับใช้
ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `4 พฤษภาคม 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/พฤษภาคม/1/1.webp" }];
