export const DataPressrelease = {
  navItems: [
    {
      name: ` ขอเเสดงความยินดีกับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/62/1.webp",
      description: ` 
นางสาวปวีณา ทองดี ระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 3 เเผนกวิชาช่างอิเล็กทรอนิกส์ เข้าศึกษาต่อ ทุนโครงการบ่มเพาะครูอิเล็กทรอนิกส์เเละโทรคมนาคม 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease524",
    },
    {
      name: `ประกาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/61/1.webp",
      description: ` 
เรื่อง การจัดการเรียนการสอนสำหรับนักเรียน นักศึกษา ประจำภาคเรียนที่ 2 / 2567 ในรูปเเบบออนไลน์ (online) 👉 ในวันที่ 2 - 4 ธันวาคม 2567 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease523",
    },
    {
      name: `วันพฤหัสบดีที่ 28 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/60/1.webp",
      description: ` 
ขอแสดงความยินดี น้ำยาบ้วนปากสมุนไพรปากดี ประเภทที่ 6 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยี ผลิตภัณฑ์เชิงพาณิชย์ “รางวัลรองชนะเลิศอันดับ 3” เหรียญเงิน
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease522",
    },
    {
      name: `วันพฤหัสบดีที่ 28 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/59/1.webp",
      description: ` 
ขอแสดงความยินดี น้ำยาบ้วนปากสมุนไพรปากดี ประเภทที่ 6 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยี ผลิตภัณฑ์เชิงพาณิชย์ “รางวัลรองชนะเลิศอันดับ 3” เหรียญเงิน
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease521",
    },
    {
      name: `วันพฤหัสบดีที่ 28 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/58/1.webp",
      description: ` 
ขอแสดงความยินดี เครื่องอาชาบำบัดสำหรับบุคคลออทิสติก ประเภทที่ 5 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีเพื่อสุขภาพ (HEALTH CARE) “รางวัลรองชนะเลิศอันดับ 2 ” เหรียญทองแดง
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease520",
    },
    {
      name: `วันพฤหัสบดีที่ 28 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/57/1.webp",
      description: ` 
ขอแสดงความยินดี อุปกรณ์ช่วยเหลือการบอกความต้องการในชีวิตประจำวันเด็กออทิสติก ประเภทที่ 5 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีเพื่อสุขภาพ (HEALTH CARE) “รางวัลรองชนะเลิศอันดับ” 1 เหรียญเงิน 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease519",
    },
    {
      name: `วันพฤหัสบดีที่ 28 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/56/1.webp",
      description: ` 
ขอแสดงความยินดี ไรซ์เบอรี่คอฟ ประเภทที่ 4 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีอาหาร “รางวัลชมเชย” เหรียญเงิน
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease518",
    },
    {
      name: `วันพฤหัสบดีที่ 28 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/55/1.webp",
      description: ` 
ขอแสดงความยินดี สติ๊กปาป่าญ่าภูเขาไฟ ประเภทที่ 4 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีอาหาร “รางวัลชมเชย” เหรียญทองแดง
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease517",
    },
    {
      name: `วันพฤหัสบดีที่ 28 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/54/1.webp",
      description: ` 
ขอแสดงความยินดี ปูนาพาแซ่บ ประเภทที่ 4 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีอาหาร “รางวัลชมเชย” เหรียญทองแดง
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease516",
    },
    {
      name: `วันพฤหัสบดีที่ 28 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/53/1.webp",
      description: ` 
ขอแสดงความยินดี เตาพลังงานน้ำมันเก่า ระบบหมุนเวียน ประเภทที่ 3 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีพลังงาน สิ่งแวดล้อม “รางวัลชมเชย”
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease515",
    },
    {
      name: `วันพุธที่ 27 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/52/01.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย รองผู้อำนวยการทั้ง 4 ฝ่าย  ร่วมประชุมปรึกษาหารือ เพื่อยกระดับและพัฒนาการจัดการเรียนการสอน
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease514",
    },
    {
      name: `ขอเเสดงความยินดีกับ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/51/1.webp",
      description: ` 
อุปกรณ์ช่วยเหลือการบอกความต้องการในชีวิตประจำวันเด็กออทิสติก ประเภทที่ 5 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีเพื่อสุขภาพ (HEALTH CARE) 🥈🥈ได้รับรางวัลรองชนะเลิศอันดับ 1 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease513",
    },
    {
      name: ` วันจันทร์ที่ 25 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/72.webp",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมพิธีถวายราชสดุดี และวางพวงมาลา วันสมเด็จพระมหาธีรราชเจ้า โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease512",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/49/13.webp",
      description: ` 
ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 ภายใต้ความดูเเลของ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ โดยในวันจันทร์ที่ 25 พฤศจิกายน 2567 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease511",
    },
    {
      name: `  วันจันทร์ที่ 25 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/48/11.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมบริจาคโลหิต โดยวิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease510",
    },
    {
      name: `  วันจันทร์ที่ 25 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/47/02.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย ผู้กำกับลูกเสือ และลูกเสือ
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease509",
    },
    {
      name: `   วันศุกร์ที่ 22 พฤศจิกายน 2567   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/55.webp",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 👉 จัดการสอบธรรมสนามหลวง ประจำปีการศึกษา 2567 
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease508",
    },
    {
      name: ` ขอเชิญร่วมบริจาคโลหิต  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/45/1.webp",
      description: ` 
โดย วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ โรงพยาบาลกันทรลักษ์ ในวันจันทร์ที่ 25 พฤศจิกายน 2567 เวลา 08.30 - 12.30 น. ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์      
...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease507",
    },
    {
      name: ` แผนกวิชา `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/44/01.webp",
      description: ` 
แผนกวิชาเทคโนโลยีธุรกิจดิจิทัล เข้าชมบริการสารสนเทศนิทรรศการทางการศึกษาสื่อส่งเสริมการศึกษา ที่ส่งเสริมการเรียนรู้และประสบการณ์
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease506",
    },
    {
      name: `  วันอังคารที่ 19 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/14.webp",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 👉 เข้าร่วมประชุมหารือ แลกเปลี่ยนยุทธศาสตร์การพัฒนาอาชีวศึกษาจีนกับต่างประเทศ
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease505",
    },
    {
      name: ` วันพุธที่ 20 พฤศจิกายน 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/42/05.webp",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู นำนักเรียน นักศึกษา เข้าร่วมการแข่งขันทักษะขับขี่ปลอดภัย 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease504",
    },
    {
      name: `ประชาสัมพันธ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/41/3.webp",
      description: ` 
การสอบธรรมสนามหลวง ธรรมศึกษาชั้นตรี - โท - เอก ประจำปีการศึกษา 2567 ในวันศุกร์ที่ 22 พฤศจิกายน 2567 สนามสอบ ณ ตึกเเผนกวิชาสามัญสัมพันธ์ 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease503",
    },
    {
      name: `ขอเเสดงความยินดีกับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/40/2.gif",
      description: ` 
นายณรงค์ชัย เจริญรุจิทรัพย์ ผู้ช่วยปลัดกระทรวงศึกษาธิการ เนื่องในโอกาสมีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อม เเต่งตั้งให้ดำรงตำเเหน่งประเภทบริหารระดับสูง 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease502",
    },
    {
      name: `ขอเเสดงความยินดีกับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/40/1.gif",
      description: ` 
นายสง่า แต่เชื้อสาย ผู้ช่วยเลขาธิการคณะกรรมการการอาชีวศึกษา เนื่องในโอกาสมีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อม เเต่งตั้งให้ดำรงตำเเหน่งประเภทบริหารระดับสูง
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease502",
    },
    {
      name: `คณะผู้บริหาร `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/39/1.webp",
      description: ` 
 ครู  พร้อมด้วย นักเรียน นักศึกษาทุกชั้นปี ร่วมชมหนังสั้น สร้างภูมิคุ้มกันผู้เรียนที่มีผลต่อความปลอดภัยของวัยรุ่น 5 ด้าน ตามแนวคิดการใช้สื่อเสริมทักษะผู้เรียน
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease501",
    },
    {
      name: `นายอาทร ศรีมะณี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/38/01.webp",
      description: ` 
รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย นักศึกษาองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย ปีการศึกษา 2567 และ 2568 เข้าชมและให้กำลังใจ นักเรียน นักศึกษา ที่ร่วมการแข่งขัน   
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease500",
    },
    {
      name: ` นางสาววิภาวรรณ สีแดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/37/14.webp",
      description: ` 
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วย นักศึกษาองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย  ปีการศึกษา 2567 และ 2568 เข้าชมและให้กำลังใจ 
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease499",
    },
    {
      name: ` นางสาววิภาวรรณ สีแดด`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/36/53.webp",
      description: ` 
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา เป็นประธานกล่าวเปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่ง ประเทศไทย การเเข่งขันทักษะวิชาชีพเเละทักษะพื้นฐาน
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease498",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/35/49.webp",
      description: ` 
ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 ภายใต้ความดูเเลของ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease497",
    },
    {
      name: ` เเจ้ง ‼️ กำหนดการ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/34/1.webp",
      description: ` 
 โครงการเปิดประชุมสมัยสามัญองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย การเเข่งขันทักษะวิชาชีพเเละทักษะพื้นฐาน ระดับสถานศึกษา ประจำปีการศึกษา 2567
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease496",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/33/01.webp",
      description: ` 
 ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 ภายใต้ความดูเเลของ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease495",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/31/01.webp",
      description: ` 

 ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร ครู เข้าร่วมพิธีเปิดการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ประจำปีการศึกษา 2567  ระดับกลุ่มจังหวัดศรีสะเกษ ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์ 
...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease494",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/30/1.gif",
      description: ` 

นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา "ยินดีต้อนรับ" 👉 คณะผู้บริหาร ครู นักเรียน นักศึกษา  
...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease493",
    },
    {
      name: `กำหนดการ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/29/2.webp",
      description: `

การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับกลุ่มจังหวัดศรีสะเกษ ระหว่างวันที่ 18 - 19 พฤศจิกายน  2567 ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์       
...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease492",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/28/37.webp",
      description: `

ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 ภายใต้ความดูเเลของ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ โดยในวันจันทร์ที่
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease491",
    },
    {
      name: ` " วันจันทร์ที่ 18 พฤศจิกายน 2567"  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/27/01.webp",
      description: `
ประชุมคณะกรรมการการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ประจำปีการศึกษา 2567 ระดับกลุ่มจังหวัดศรีสะเกษ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease490",
    },
    {
      name: ` "ยินดีต้อนรับ"  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/26/2.gif",
      description: `
คณะกรรมการทุกท่าน ในการประชุมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ประจำปีการศึกษา 2567 ระดับกลุ่มจังหวัดศรีสะเกษ วันจันทร์ที่ 18 พฤศจิกายน 2567 
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease489",
    },
    {
      name: ` ขอเเสดงความยินดีกับ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/25/1.webp",
      description: `
นางสาวศศินิภา ศรีกระหวัน น้องเเข เเผนกวิชาการบัญชี ระดับ ปวช.2 จากตัวเเทนวิทยาลัยเทคนิคกันทรลักษ์ เข้าประกวดนางนพมาศ ได้รับรางวัล "ชมเชย" 
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease488",
    },
    {
      name: ` ชาวเทคนิคกันท์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/24/2.webp",
      description: `
ร่วมเป็นกำลังเเรงเชียร์เเรงใจ ผู้เข้าประกวดนางนพมาศ จากตัวเเทนวิทยาลัยเทคนิคกันทรลักษ์ ในงานประเพณีลอยกระทง เทศบาลเมืองกันทรลักษ์ ประจำปี 2567 
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease487",
    },
    {
      name: ` สุขสันต์วันลอยกระทง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/23/1.webp",
      description: `
ขอให้นักเรียน นักศึกษา เที่ยวงานวันลอยกระทงด้วยความไม่ประมาท เเละมีสติ
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease486",
    },
    {
      name: ` วันศุกร์ที่ 15 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/22/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีทำบุญเปิดอาคารสำนักงานคุมประพฤติจังหวัดศรีสะเกษ 
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease485",
    },
    {
      name: `  วันพุธที่ 13 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/21/10.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease484",
    },
    {
      name: `วันพุธที่ 13 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/20/34.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร คณะครู และ นักเรียน นักศึกษาองค์การนักวิชาชีพในอนาคต แห่งประเทศไทย (อวท.)
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease483",
    },
    {
      name: `แจ้ง ‼️ผลการเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/19/1.webp",
      description: `
ของนักเรียน นักศึกษา ภาคเรียนที่ 1 ปีการศึกษา 2567 สามารถดูได้ผ่านระบบลิ้งค์ https://std2018.vec.go.th/web/ หรือสแกน qr code
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease482",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/18/04.webp",
      description: `
ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 ภายใต้ความดูเเลของ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ โดยในวันอังคารที่ 12 พฤศจิกายน 2567    
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease481",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/17/4.webp",
      description: `
 ยินดีรับบริจาค 🚗 รถยนต์เพื่อการศึกษา เนื่องจาก อุปกรณ์สำหรับการเรียนไม่เพียงพอต่อการศึกษา ทางวิทยาลัยฯ ยินดีรับบริจาค... จากผู้ใหญ่ใจดีทุกท่าน ไม่ว่าจะเป็น
     ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease480",
    },
    {
      name: `เเจ้ง 💥💥 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/16/1.webp",
      description: `
 ถึงนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ เจ้าหน้าที่งานปกครองจะเริ่มออกตรวจบริเวณรอบนอกวิทยาลัยฯ ในเวลา 12.00 น. ให้นักเรียน นักศึกษาทุกคนทำตามกฎระเบียบ   
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease479",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/15/16.webp",
      description: `
ได้จัดโครงการแนะแนวสัญจร ประจำปีการศึกษา 2568 โดยในวันจันทร์ที่ 11 พฤศจิกายน 2567 เข้าแนะแนวให้กับนักเรียนโรงเรียนบ้านน้ำขวบ - โนนดู่ กองทัพบกอุปถัมป์ และโรงเรียนบ้านโนนสูง
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease478",
    },
    {
      name: ` วันอาทิตย์ที่ 10 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/14/27.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะผู้บริหาร นำคณะครู ต้อนรับบุคลากรจากวิทยาลัยพลังงานไฟฟ้าสมัยใหม่กวางสี สาธารณรัฐประชาชนจีน
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease477",
    },
    {
      name: ` วันอาทิตย์ที่ 10 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/13/08.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ ร่วมประชุมการจัดการอาชีวศึกษา ไทย–จีน          
...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease476",
    },
    {
      name: `วันศุกร์ที่ 8 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/12/08.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วม โครงการความร่วมมือด้านอาชีวศึกษา ไทย-จีน
         ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease475",
    },
    {
      name: `ขอแสดงความยินดีกับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/11/1.webp",
      description: `
นางสาวณัฐธิดา วรพุฒ ครูเเผนกวิชาช่างไฟฟ้ากำลัง เนื่องในโอกาสบรรจุเเต่งตั้งเป็นข้าราชการครู ตำเเหน่ง ครูผู้ช่วย โรงเรียนบุ่งค้าวิทยาคม 
   ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease474",
    },
    {
      name: `สวัสดี Dek68 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/10/1.webp",
      description: `
ทุกคน วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัครนักเรียน นักศึกษา ปีการศึกษา 2568
   ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease473",
    },
    {
      name: `คณะกองลูกเสือวิสามัญ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/9/6.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมลูกเสือจิตอาสา ช่วยเหลือผู้อื่นทุกเมื่อ ทำดี ทำได้ ทำทันที โดย พัฒนาบริเวณรอบวิทยาลัยฯ  ณ วิทยาลัยเทคนิคกันทรลักษ์
   ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease472",
    },
    {
      name: `Dek 68 พร้อมกันรึยัง `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/8/1.webp",
      description: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัคร
นักเรียนนักศึกษาใหม่ รอบโควตา ปีการศึกษา 2568 
💥💥เปิดรับสมัครตั้งเเต่วันนี้ ถึง 21 พฤศจิกายน 2567
   ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease471",
    },
    {
      name: `ขอเชิญชวนผู้ปกครองทุกท่าน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/7/1.webp",
      description: `
ร่วมเลือก(โหวต)วันประชุมผู้ปกครอง วิทยาลัยเทคนิคกันทรลักษ์ ภาคเรียนที่ 2 ปีการศึกษา 2567 โดยมีให้เลือกทั้งหมด 2 วัน ได้เเก่
...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease470",
    },
    {
      name: `วันจันทร์ที่ 4 พฤศจิกายน  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/6/5.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉 นายธนัญ พันชัย 👉 นายอรรถพล พรหมสูตร 👉 นายธีรวัฒน์ แก้วคำปอด เนื่องในการมาปฏิบัติการสอน ณ วิทยาลัยเทคนิคกันทรลักษ์
...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease469",
    },
    {
      name: `วันเสาร์ที่ 2 พฤศจิกายน  2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/4/351.webp",
      description: `
คณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา และนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกิจกรรมโครงการเดิน วิ่ง ปั่น ป้องกันอัมพาต ครั้งที่ 10
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease468",
    },
    {
      name: `ภาพบรรยากาศ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/3/01.webp",
      description: `
โครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) วิทยาลัยเทคนิคกันทรลักษ์ ซึ่งได้รับเกียรติจาก  👉นายสุรยุทธ ธนสมบัติ ผู้ทรงคุณวุฒิ 
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease467",
    },
    {
      name: `1 พฤศจิกายน 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/22.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) วิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease466",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/59/09.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมผู้บริหารสถานศึกษาอาชีวศึกษา สำนักงานคณะกรรมการการอาชีวศึกษา ประจำปีงบประมาณ พ.ศ. 2568  
      ...`,
      href: "/pressrelease/2567/pressrelease6711/pressrelease465",
    },
  ],
};
