export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  👉นางสาวทราทิตย์ ชิดชม หัวหน้างานเเนะเเนวอาชีพเเละการจัดหางาน เข้าร่วมประชุมเชิงปฏิบัติหลักสูตรเสริมทักษะครูอาชีวศึกษาด้านการเเนวเเนว เเละสร้างเป้าหมายชีวิตให้กับผู้เรียนอาชีวศึกษา ครั้งนี้ ได้รับเกียรติจาก 👉นายอุดมภูเบศวร์ สมบูรณ์เรศ ผู้อำนวยการสถาบันการอาชีวศึกษา ฉ.๑ เป็นประธานในการประชุมฯ โดยมีสำนักพัฒนาสมรรถนะครูเเละบุคลากรอาชีวศึกษา ร่วมกับ วิทยาลัยการอาชีพบ้านผือ ระหว่างวันที่ ๒๓ - ๒๕ พฤษภาคม ๒๕๖๗ ณ โรงเเรมประจักษ์ตรา ดีไซน์ โฮเทล อุดรธานี
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `23 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/176/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/176/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/176/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/176/3.webp" },
];
