export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
   การรายงานตัวเข้าศึกษาต่อ ระดับ ปวช. เเละ ปวส.  (รอบโควตา) ประจำปีการศึกษา 2568  ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 นี้ 
`,
  },
  {
    description: `
    ***เริ่มรายงานตัวตั้งเเต่เวลา 08.30 - 12.00 น. โดยให้ผู้ปกครอง นักเรียน นักศึกษา เตรียมค่าใช้จ่ายในการรายงานตัว  ดังนี้
    `,
  },
  {
    description: `
👉ระดับ ประกาศนียบัตรวิชาชีพ (ปวช.) รวม 1,170. - บาท
    `,
  },
  {
    description: `
👉ระดับ ประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) รวม 1,570. - บาท 
    `,
  },
  {
    description: `
**หมายเหตุ กรณีที่ยังไม่ได้สมัคร สามารถสมัครเเละเตรียมเอกสารให้ครบ
โดย ในวันที่ 12 ธันวาคม 2567 นำผู้ปกครองมาในวันดังกล่าว
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `11 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/25/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
