export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: ` 
เปิดรับสมัครครู 2 อัตรา ตำเเหน่ง ครูพิเศษสอน
  `},
  {
    description: ` 
👉เเผนกวิชาช่างยนต์
  `},
  {
    description: ` 
👉เเผนกวิชาช่างกลโรงงานฯ
  `},
  {
    description: ` 
เปิดรับสมัครตั้งเเต่ วันที่ 6 - 8 พฤษภาคม 2568 ณ ห้องบุคลากร ตึกอำนวยการ ตามวันเวลาที่กำหนด
  `},
  {
    description: ` 
เปิดภาคเรียนที่1 ปีการศึกษา 2568
  `},
  {
    description: ` 
👉วันจันทร์ที่ 19 พฤษภาคม 2568 เวลา 07.45 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `2 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/7/1.webp" },
]
