export const DataPressrelease = {
  Item: [
    {
      title: `
1 กันยายน 2568
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ 1 กันยายน 2568 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมประชุมคณะทำงานซ่อมสร้างบ้านผู้ได้รับผลกระทบจากเหตุภัยอื่นๆ (ภัยอันเนื่องมาจากการกระทำของกองกำลังจากนอกประเทศ) พื้นที่จังหวัดศรีสะเกษ ครั้งที่ 2/2568 ณ ห้องประชุมสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดศรีสะเกษ ชั้น 2 โรงแรมนครลำดวนเพลส ศรีพฤทธาลัย ราชภัฏสัมมนาคาร มหาวิทยาลัยราชภัฏศรีสะเกษ
    `},
//   {
//     tage: `
// #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
// `},
];

export const DataDate = [{ date: `2 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/9.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/1/0.webp" },
]