export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 💥ประกาศรายชื่อโควตารอบที่ 1 ผู้มีสิทธิ์เข้าศึกษาต่อวิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2568
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์  ยินดีต้อนรับนักเรียน นักศึกษาใหม่ 
    `,
  },
  {
    description: `
 ****วันเวลาปฐมนิเทศจะเเจ้งให้ทราบอีกครั้ง****
    `,
  },
  {
    description: `
 สอบถามเพิ่มเติมได้ที่ นางสาวมัลลิกา ศรีสุนนท์  หัวหน้างานทะเบียน
    `,
  },
  {
    description: `
 โทร 087-9770256 **วันเวลาราชการ 
    `,
  },
];

export const DataDate = [{ date: `18 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/38/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/0.webp" },
];
