export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์

       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประกาศ.... ประมูลร้านค้าสวัสดิการวิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: ` 
👉 รายละเอียดในการประมูล รับเเบบฟอร์มร้านค้าสวัสดิการฯ
  `},
  {
    description: ` 
ได้ตั้งเเต่วันที่ 28-30 เมษายน 2568 เวลา 09.00- 16.00 น. ณ ห้องพัสดุฯ หรือดาวน์โหลดได้ที่
  `},
  {
    description: ` 
https://ktltc.vercel.app
  `},
  {
    description: ` 
👉 ยื่นเอกสารประมูลในวันที่ 2 พฤษภาคม 2568 เวลา 08.30- 12.00 น. ณ ห้องพัสดุฯ
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},

]

export const DataDate = [{ date: `25 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/27/1.webp" },
]
