export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๔ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร  
 `,
  },

  {
    description: `
 เข้าร่วมพิธีเปิด “โครงการตรวจสุขภาพนักเรียน นักศึกษา” ซึ่งได้รับเกียรติจากผู้อำนวยการวิทยาลัยฯ เป็นประธานกล่าวเปิดงานโครงการตรวจสุขภาพนักเรียน นักศึกษา ทั้งนี้ มีระดับ ปวช.๑ และปวส.๑ ทุกแผนกวิชา เข้ารับการตรวจทั้งสิ้น ๗๘๗ คน ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },

  {
    description: `
        `,
  },
];

export const DataDate = [{ date: `24 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/24.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/27/0.webp" },
];
