export const DataPressrelease = {
  Item: [{ title: `ประกาศ`, },],
};

export const DataDate = [{ date: `18 กันยายน 2568` }];

export const Description = [

  { description: `ประกาศ...กำหนดการปิดและเปิดภาคเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568` },
  { description: `👉วันปิดภาคเรียนที่ 1 /2568` },
  { description: `- วันที่ 21 กันยายน 2568` },
  { description: `👉วันเปิดภาคเรียนที่ 2 /2568` },
  { description: `- วันที่ 20 ตุลาคม 2568` },
  { description: `*** ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ หากมีการปรับเปลี่ยนสามารถติดตามข่าวสารได้ที่ประกาศ เพจ FACEBOOK งานประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
];

export const TageLink = [
  {
    tage: `เอกสารเพิ่มเพิ่ม`,
    href: `https://storage2.me-qr.com/pdf/d4608eea-23dc-4eb0-abc9-2f8975c1337d.pdf?fbclid=IwY2xjawM4ajNleHRuA2FlbQIxMABicmlkETFKUnExZWhvZ3FITjZKYmFMAR6oryYE2WeUySlVM6BP8s9JaTOP2Kiukv707wwDR2Gj7qqNkZ96AuXaYU6kyg_aem_VbvyFQEVStIk9FZLfv56jw`,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/41/00.webp" },
] 