export const DataPressrelease = {
  Item: [
    {
      title: `
๒๐ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒๐ สิงหาคม ๒๕๖๘ 
    `},
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ และงานอาชีวศึกษาระบบทวิภาคี เข้านิเทศนักเรียน นักศึกษา ณ บริษัท ฮอนด้า โลจิสติกส์ เอเซีย จำกัด เพื่อเป็นการสร้างขวัญและกำลังใจให้กับผู้เรียน และได้ติดตามความก้าวหน้าในการฝึกประสบการณ์ในสถานประกอบการจริง ให้คำปรึกษา ช่วยเหลือในการฝึกประสบการณ์ พร้อมทั้ง ได้แลกเปลี่ยนข้อคิดเห็นระหว่างสถานประกอบการกับวิทยาลัยฯ เพื่อที่จะได้นำข้อมูลต่างๆ มาปรับปรุงแก้ไขในการดำเนินงาน งานอาชีวศึกษาระบบทวิภาคีต่อไป
   `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `22 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/58/0.webp" },
]