export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
     ขอขอบพระคุณ 👉สส.ธนา กิจไพบูลย์ชัย ศรีสะเกษ เขต 3 สนับสนุนน้ำดื่มจำนวน 30 ลัง ในกิจกรรมการเเข่งขันกีฬาภายใน "ดอกจานเกมส์" ประจำปีการศึกษา 2567 ระดับนักเรียน นักศึกษา ระหว่างวันที่ 19 - 20  ธันวาคม 2567 ณ สนามกีฬาวิทยาลัยเทคนิคกันทรลักษ์ 
`,
  },
];

export const DataDate = [{ date: `19 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/43/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/42/0.webp" },
];
