// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันที่ 7 ตุลาคม 2568 `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `8 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ให้การต้อนรับผู้ปกครอง และ ดูแลกำกับนักเรียนระดับประกาศนียบัตรวิชาชีพ (ปวช.) ในขั้นตอนการลงทะเบียนเรียน ภาคเรียนที่ 2 ปีการศึกษา 2568  ` },
  { description: `โดยภายในมีการจัดพื้นที่อำนวยความสะดวกให้แก่ผู้ปกครองและนักเรียน ในขั้นตอนการลงทะเบียน และการตรวจสอบเอกสารต่าง ๆ อย่างเป็นระบบ มีคณะครูและเจ้าหน้าที่ให้คำแนะนำอย่างใกล้ชิด เพื่อให้กระบวนการลงทะเบียนเป็นไปอย่างราบรื่นและมีประสิทธิภาพ ณ อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/15/0.webp" },
] 
