export const DataMOU = {
    navItems: [
        {
            name: `๓๑ มกราคม ๒๕๖๘`,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/96/0.webp",
            date: "31 มกราคม 2568",
            description: ` 
 นางสาวทักษิณา ชมจันทร์  ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ โรงเรียนบ้านหนองคับคา
       ...`,
            href: "https://ktltc.vercel.app/pressrelease/2568/press6801/press99",
        },
        {
            name: `๒๒ มกราคม ๒๕๖๘`,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/60/2.webp",
            date: "23 มกราคม 2568",
            description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง
        ...`,
            href: "https://ktltc.vercel.app/pressrelease/2568/press6801/press65",
        },
        {
            name: `๒๒ มกราคม ๒๕๖๘`,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/59/2.webp",
            date: "23 มกราคม 2568",
            description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง
        ...`,
            href: "https://ktltc.vercel.app/pressrelease/2568/press6801/press64",
        },
        {
            name: `๒๒ มกราคม ๒๕๖๘`,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/58/5.webp",
            date: "23 มกราคม 2568",
            description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง
        ...`,
            href: "https://ktltc.vercel.app/pressrelease/2568/press6801/press63",
        },
        {
            name: `๒๒ มกราคม ๒๕๖๘`,
            backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/5.webp",
            date: "23 มกราคม 2568",
            description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง
        ...`,
            href: "https://ktltc.vercel.app/pressrelease/2568/press6801/press62",
        },

    ],
};