export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเจ้ง...กำหนดการพิธีถวายพระพรชัยมงคล วันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดาพัชรสุธาพิมลลักษณ พระบรมราชินี
`},
  {
    description: ` 
👉วันพุธที่ ๒๘ พฤษภาคม ๒๕๖๘ เวลา ๐๗.๔๕ น. ณ โดมอเนกปนะสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `27 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/60/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/60/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/60/3.webp" },

]