export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `ขอเชิญชวนทุกท่าน ร่วม เดิน วิ่ง ปั่น ป้องกันอัมพาต ครั้งที่ 11 เฉลิมพระเกียรติฯ จังหวัดศรีสะเกษ ในวันที่ 2 พฤศจิกายน 2568 เวลา 05.30 น. ณ สนามกีฬา กกท. อำเภอเมืองศรีสะเกษ ` },
  { description: `สามารถสมัครเข้าร่วมได้ตั้งเเต่วันนี้ - 20 กันยายน 2568 โดยมีค่าสมัคร` },
  { description: `- ประชาชนทั้วไป ค่าสมัคร 360.- ` },
  { description: `- กลุ่มเยาวชนอายุ 7-18 ปี ค่าสมัคร 240.-` },
  { description: `**** เหลือเเค่ 10 วันเท่านั้น ****` },


  // { description: `` },

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `11 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/19/0.webp" },
] 