export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๑๗ สิงหาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการทำสัญญากู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.)  ภาคเรียนที่ ๑ ประจำปีการศึกษา ๒๕๖๗  
    `,
  },
  {
    description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: ` 
👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยนางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน คณะครู บุคลากร ได้ดูแลคณะผู้ปกครอง นักเรียน นักศึกษา และจัดเตรียม-ตรวจเอกสารให้ถูกต้องเรียบร้อยในทำสัญญากู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา(กยศ.)ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๑๗ - ๑๘ สิงหาคม ๒๕๖๗ ณ อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `๑๗ สิงหาคม ๒๕๖๗  ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/13.webp" }];
