export const DataPressrelease = {
  Item: [
    {
      title: `
         ผลงานการประกวดทำสื่อวิดีทัศน์
      `,
      description: `
               ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2567
                ในหัวข้อ "ชวนน้องมาเรียนเทคนิคกันทร์" ของนักเรียน นักศึกษา
                วิทยาลัยเทคนิคกันทรลักษ์ รางวัลรองอันดับ 4 
                👉นางสาวพิชญาภัค บุญเรือง 👉นางสาวบุษกร ถึงปัดชา 
                ครูผู้ควบคุม นายสิริปัญญ์ เสริมสิริพิพัฒน์
                วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความชื่นชมให้กับผู้จัดทำผลงาน
                เเละผลงาน ฝากเเชร์กันเยอะๆนะค้าบบบบ
       `,
      date: "ลงเมื่อวันที่ ",
      img1: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/3.mp4",
    },
  ],
};
