export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๐ มิถุนายน พ.ศ.๒๕๖๗  
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
กิจกรรม "โครงการอบรมเชิงปฏิบัติการบ่มเพาะผู้ประกอบการอาชีวศึกษา และการเขียนแผนธุรกิจ" ประจำปีการศึกษา ๒๕๖๗  โดย ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
  },

  {
    description: `ในวันที่ ๒ ให้นักเรียน นักศึกษา ได้ทดลองเขียนแผนธุรกิจเป็นรายกลุ่มนำเสนอ พร้อมกรรมการตัดสิน ให้ข้อมูลเพิ่มเติม เเละได้รับเกียรติจาก
    `,
  },

  {
    description: `  
👉นางนงลักษณ์  ศรีชา หัวหน้าแผนกวิชาการตลาด วิทยาลัยเทคนิคกันทรลักษ์ ได้ให้ความรู้เกี่ยวกับการเขียนเเผน วางเเผนธุรกิจ
`,
  },
  {
    description: ` ในวันที่  ๒๐ มิถุนายน พ.ศ.๒๕๖๗ เวลา ๐๘.๐๐ - ๑๖.๐๐ น. ณ  ห้องประชุมชั้น ๓ อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
  },

  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `19 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/31/21.webp" },
 
];
