export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 21 มกราคม 2567
       `,
    },
  ],
};

export const Description = [
  {
    description: `
  วิทยาลัยเทคนิคกันทรลักษ์
                ได้ทดสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา (V-NET)
                ด้วยระบบดิจิทัล ปีการศึกษา 2566 ปวช.3 นางสาวภวิกา โพธิ์ขาว
                รองผู้อำนวยการฝ่ายวิชาการ เเละครูผู้คุมสอบ
                ได้เข้าเยี่ยมชมสถานการณ์ในห้องสอบ(ช่วงบ่าย) ณ สนามสอบ
                วิทยาลัยเทคนิคกันทรลักษ์
                 `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันที่ 21 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/10.webp" },
];
