export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๗ พฤษภาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครูเข้าร่วมประชุมนำเสนอผลงานวิชาการ แลกเปลี่ยนเรียนรู้และถอดบทเรียนการทำงาน ตามประเด็นกรอบคุณภาพ ๓ ด้าน โดย มหาวิทยาลัยธัญบุรี และกองทุนเพื่อความเสมอภาคทางการศึกษา ระหว่างวันที่ ๗ – ๘ พฤษภาคม ๒๕๖๘ ณ โรงแรม ทีเค พาเลช แอนคอนเวนชั่น กรุงเทพมหานครฃ
    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `7 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/17/0.webp" },
]
