export const DataPressrelease = {
  navItems: [
    {
      name: `ประชาสัมพันธ์ถึงผู้สนันสนุน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/75/1.webp",
      date: "27 กรกฎาคม 2568",
      description: `
เปิดรับบริจาค 1.เเป้งสำหรับเด็ก/เเป้งสำหรับผู้ใหญ่/เเป้งเย็น 2.ถุงบรรจุของ (ทุกขนาด) 3.ถุงดำ/กระสอบเเพ็คของ
`,
      href: "/pressrelease/2568/press6807/press75",
    },
    {
      name: `6 ขั้นตอน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/74/1.webp",
      date: "27 กรกฎาคม 2568",
      description: `
ในการปฏิบัติการอยู่ร่วมกัน ณ ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6807/press74",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/73/1.webp",
      date: "27 กรกฎาคม 2568",
      description: `
ประชาสัมพันธ์ไปถึงผู้สนับสนุนทุกท่าน ทางศูนย์พักพิงฯ เปิดรับบริจาค
`,
      href: "/pressrelease/2568/press6807/press73",
    },
    {
      name: `ทรงพระเจริญ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/72/1.webp",
      date: "27 กรกฎาคม 2568",
      description: `
๒๘ กรกฎาคม ๒๕๖๘ วันเฉลิมพระชนมพรรษา พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ พระวชิรเกล้าเจ้าอยู่หัว
`,
      href: "/pressrelease/2568/press6807/press72",
    },
    {
      name: `เวลา 08.00 น.`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/71/1.webp",
      date: "27 กรกฎาคม 2568",
      description: `
ร่วมร้องเพลงชาติเเละเชิญธงสู่ยอดเสา ให้กำลังใจทหารทุกนาย เเละผู้ปฏิบัติหน้าที่ พร้อมประชาชนคนไทย
`,
      href: "/pressrelease/2568/press6807/press71",
    },
    {
      name: `26 กรกฎาคม 2568`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/70/1.webp",
      date: "27 กรกฎาคม 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณ รายนามผู้บริจาคเงิน สนันสนุนรองรับผู้อพยพ ณ วิทยาลัยเทคนิคกันทรลักษ์ ระหว่างวันที่ 25 - 26 
`,
      href: "/pressrelease/2568/press6807/press70",
    },
    {
      name: `ศูนย์พักพิงผู้อพยพ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/69/00.webp",
      date: "26 กรกฎาคม 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ “ขอขอบพระคุณ” นพ.ภูมินทร์ ลีธีระประเสริฐ สส. ศรีสะเกษ เขต 4 พรรคเพื่อไทย สนันสนุนเงินจำนวน 5,000 บาท
`,
      href: "/pressrelease/2568/press6807/press69",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/68/3.webp",
      date: "26 กรกฎาคม 2568",
      description: `
ขอขอบพระคุณ 👉ท่านชาดา ไทยเศรษฐ์ สนันสนุนเงินจำนวน 500,000 บาท ในการรับรองผู้อพยพ ณ ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6807/press68",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/67/00.webp",
      date: "26 กรกฎาคม 2568",
      description: `
ขอขอบพระคุณ 👉ท่านชาดา ไทยเศรษฐ์ สนันสนุนเงินจำนวน 500,000 บาท ในการรับรองผู้อพยพ ณ ศูนย์พักพิงผู้อพยพวิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6807/press67",
    },
    {
      name: `ศูนย์พักพิงผู้อพยพ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/66/00.webp",
      date: "26 กรกฎาคม 2568",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ ของดรับบริจาคของอุปโภค บริโภคชั่วคราว เนื่องจากทางศูนย์อพยพฯ จะบริหารส่งต่อศูนย์พักพิงตั้งใหม่หรือขาดเเคลน
`,
      href: "/pressrelease/2568/press6807/press66",
    },
    {
      name: `25 กรกฎาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/65/2.webp",
      date: "26 กรกฎาคม 2568",
      description: `
ขอขอบพระคุณ รายนามผู้บริจาคเครื่องใช้อุปโภค บริโภค ในวันที่ 25 กรกฎาคม 2568ณ วิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6807/press65",
    },
    {
      name: `25 กรกฎาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/64/00.webp",
      date: "26 กรกฎาคม 2568",
      description: `
ขอขอบพระคุณ รายนามผู้บริจาคเงิน สนันสนุนรองรับผู้อพยพ ณ วิทยาลัยเทคนิคกันทรลักษ์ หากรายนามผิดพลาดหรือตกหล่น ทางวิทยาลัยฯ ขออภัยไว้ ณ ที่นี้ 
`,
      href: "/pressrelease/2568/press6807/press64",
    },
    {
      name: `25 กรกฎาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/63/34.webp",
      date: "26 กรกฎาคม 2568",
      description: `
ภาพบรรยากาศ การเเจกอาหาร/น้ำดื่ม เเละเครื่องใช้  อุปโภค บริโภค จากผู้สนับสนุน ให้กับประชาชนที่ได้รับผลกระทบ จากเหตุความไม่สงบ ตามแนวชายแดน 
`,
      href: "/pressrelease/2568/press6807/press63",
    },
    {
      name: `25 กรกฎาคม 2568 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/62/46.webp",
      date: "26 กรกฎาคม 2568",
      description: `
ภาพบรรยากาศ การเเจกอาหาร/น้ำดื่ม เเละเครื่องใช้  อุปโภค บริโภค จากผู้สนับสนุน ให้กับประชาชนที่ได้รับผลกระทบ จากเหตุความไม่สงบ 
`,
      href: "/pressrelease/2568/press6807/press62",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/61/1.webp",
      date: "26 กรกฎาคม 2568",
      description: `
 ขอขอบพระคุณ รายนามผู้บริจากเครื่องใช้ อุปโภค บริโภค ในวันที่ 24 กรกฎาคม 2568 ณ วิทยาลัยเทคนิคกันทรลักษ์
`,
      href: "/pressrelease/2568/press6807/press61",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/60/10.webp",
      date: "26 กรกฎาคม 2568",
      description: `
ขอขอบคุณ คุณครูจิติรัฐ พิมพ์นนท์ ครูโรงเรียนเสาธงไชย จิตอาสาสอนหนังสือให้เด็กๆ นักเรียน ที่อพยพ เนื่องจากมีการหยุดการเรียนการสอน ณ  
`,
      href: "/pressrelease/2568/press6807/press60",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/71.webp",
      date: "26 กรกฎาคม 2568",
      description: `
ยินดีต้อนรับ พลตรี นรธิป โพยนอก รองแม่ทัพภาคที่ ๒ ลงพื้นที่ตรวจเยี่ยมและให้กำลังใจประชาชนที่ได้รับผลกระทบ จากเหตุความไม่สงบ ตามแนวชายแดน
`,
      href: "/pressrelease/2568/press6807/press59",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/58/00.webp",
      date: "26 กรกฎาคม 2568",
      description: `
เนื่องในโอกาสวันเฉลิมพระชนมพรรษา พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทร มหาวชิราลงกรณ พระวชิรเกล้าเจ้าอยู่หัว ๒๘ กรกฎาคม ๒๕๖๘ 
`,
      href: "/pressrelease/2568/press6807/press58",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/57/00.webp",
      date: "26 กรกฎาคม 2568",
      description: `
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา ขอขอบพระคุณ 
 `,
      href: "/pressrelease/2568/press6807/press57",
    },
    {
      name: `ภาพบรรยากาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/56/00.webp",
      date: "26 กรกฎาคม 2568",
      description: `
วันที่ 24 กรกฎาคม 2568 วิทยาลัยเทคนิคกันทรลักษ์“ขอขอบพระคุณ” ผู้ร่วมสนับสนุนเครื่องอุปโภค บริโภค 
 `,
      href: "/pressrelease/2568/press6807/press56",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/55/00.webp",
      date: "24 กรกฎาคม 2568",
      description: ` 
ร่วมไว้อาลัยเเก่ผู้ที่จากไป เเละขอเเสดงความเสียใจต่อครอบครัวผู้สูญเสียคนรัก ในเหตุการณ์ปะทะตามแนวชายแดนไทย - กัมพูชา ในครั้งนี้
 `,
      href: "/pressrelease/2568/press6807/press55",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/54/00.webp",
      date: "24 กรกฎาคม 2568",
      description: ` 
 นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา`,
      href: "/pressrelease/2568/press6807/press54",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/53/1.webp",
      date: "24 กรกฎาคม 2568",
      description: ` 
เเจ้ง...นักเรียน นักศึกษา ในการปิดการเรียนการสอน (กรณีพิเศษ) 👉ตั้งแต่ วันที่ ๒๔ กรกฎาคม ถึง วันที่ ๑ สิงหาคม พ.ศ .๒๕๖๘ 
`,
      href: "/pressrelease/2568/press6807/press53",

    },
    {
      name: `๒๓ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/52/1.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา ร่วมจัดกิจกรรมพิธีถวายพระพรชัยมงคล 
`,
      href: "/pressrelease/2568/press6807/press52",
    },
    {
      name: `๒๓ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/51/00.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา ร่วมจัดกิจกรรมพิธีถวายพระพรชัยมงคล      
`,
      href: "/pressrelease/2568/press6807/press51",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/50/1.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นำโดย  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา
     `,
      href: "/pressrelease/2568/press6807/press50",
    },
    {
      name: `๒๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/49/00.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับ บริษัท ซีพีออลล์ จำกัด เนื่องในโอกาสการแนะแนวสถานประกอบการ
     `,
      href: "/pressrelease/2568/press6807/press49",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/48/1.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
ขอเชิญชวนนักเรียน นักศึกษา ร่วมกิจกรรม วันภาษาไทย โดยมีกิจกรรมการเเข่งขัน ดังนี้ ๑. การคัดลายมือ ๒. การเขียนเรียงความ
     `,
      href: "/pressrelease/2568/press6807/press48",
    },
    {
      name: `๑๘ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/47/00.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางวีนัส สุวรรณ  นายโสภณัฐ พละศักดิ์ ร่วมสัมมนาการประยุกต์ใช้ปัญญาประดิษฐ์ (AI) 
     `,
      href: "/pressrelease/2568/press6807/press47",
    },
    {
      name: `๑๘ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/46/00.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสิริปัญญ์ เสริมสิริพิพัฒน์ พร้อมด้วยคณะครู นำนักเรียน 
   `,
      href: "/pressrelease/2568/press6807/press46",
    },
    {
      name: `๒๒ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/45/00.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน 
   `,
      href: "/pressrelease/2568/press6807/press45",
    },
    {
      name: `๒๒ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/44/00.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
   `,
      href: "/pressrelease/2568/press6807/press44",
    },
    {
      name: `ขอเชิญชวนร่วมพิธี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/43/1.webp",
      date: "23 กรกฎาคม 2568",
      description: ` 
เฉลิมพระชนมพรรษา พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ มหิศรภูมิพลราชวรางกูร กิติสิริสมบูรณอดุลยเดช สยามินทราธิเบศรราชวโรดม บรมนาถบพิตร พระวชิรเกล้าเจ้าอยู่หัว
   `,
      href: "/pressrelease/2568/press6807/press43",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/42/00.webp",
      date: "21 กรกฎาคม 2568",
      description: ` 
   ผู้ว่าราชการจังหวัดศรีสะเกษ เชิญชวนพี่น้องชาวจังหวัดศรีสะเกษ แจ้งเบาะแสเกี่ยวกับยาเสพติด “แจ้ง จับ จบ” สยบยาเสพติด 
   `,
      href: "/pressrelease/2568/press6807/press42",
    },
    {
      name: `๑๘ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/41/00.webp",
      date: "21 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลการทางการศึกษา เข้าร่วมการประเมินคุณภาพภาพ  
`,
      href: "/pressrelease/2568/press6807/press41",
    },
    {
      name: `๑๘ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/40/00.webp",
      date: "21 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลการทางการศึกษา นักเรียน นักศึกษา ร่วมต้อน
  `,
      href: "/pressrelease/2568/press6807/press40",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/39/1.gif",
      date: "21 กรกฎาคม 2568",
      description: ` 
นำโดย👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา
  `,
      href: "/pressrelease/2568/press6807/press39",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/38/00.webp",
      date: "17 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลการทางการศึกษา ร่วมต้อนรับคณะกรรมการ
  `,
      href: "/pressrelease/2568/press6807/press38",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/37/00.webp",
      date: "17 กรกฎาคม 2568",
      description: ` 
ร่วมส่งกำลังใจให้ทหารทุกนาย เเละผู้ที่ได้รับบาดเจ็บในครั้งนี้ #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด 💙🧡☝🏻🇹🇭
   `,
      href: "/pressrelease/2568/press6807/press37",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/36/00.webp",
      date: "17 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำคณะครู นักเรียน นักศึกษาร่วมเคารพธงชาติในฐานะพลเมืองไทย
   `,
      href: "/pressrelease/2568/press6807/press36",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/35/00.webp",
      date: "17 กรกฎาคม 2568",
      description: ` 
 "ยินดีต้อนรับ" คณะกรรมการติดตามการประเมินงานของสถานศึกษา ในการขับเคลื่อนการจัดการอาชีวศึกษา ปีงบประมาณ พ.ศ. ๒๕๖๘ 
  `,
      href: "/pressrelease/2568/press6807/press35",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/34/02.webp",
      date: "17 กรกฎาคม 2568",
      description: ` 
ประกวดจังหวัด อำเภอ และชมรม TO BE NUMBER ONE ระดับประเทศ ในงานมหกรรมรวมพลสมาชิก TO BE NUMBER ONE ประจำปี 2568 
 `,
      href: "/pressrelease/2568/press6807/press34",
    },
    {
      name: `ชมรม To Be Number One`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/33/43.webp",
      date: "17 กรกฎาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ added 47 new photos to the album
 `,
      href: "/pressrelease/2568/press6807/press33",
    },
    {
      name: `🎉ยี่สิบสามปี ทูบี นัมเบอร์วัน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/32/00.webp",
      date: "17 กรกฎาคม 2568",
      description: ` 
สานสัมพันธ์ มุ่งมั่นสร้าง จิตอาสา พัฒนา สังคม ด้วยเมตตา เพื่อนพึ่งพา ร่วมด้วย เราช่วยกัน พัฒนาคน เท่ากับเรา พัฒนาชาติ
 `,
      href: "/pressrelease/2568/press6807/press32",
    },
    {
      name: `๑๖ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/31/00.webp",
      date: "16 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางนงลักษณ์ ศรีชา ครูแผนกวิชาการตลาดเเละโลจิสติกส์
 `,
      href: "/pressrelease/2568/press6807/press31",
    },
    {
      name: `๑๖ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/30/03.webp",
      date: "16 กรกฎาคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมขับขี่ปลอดภัยสร้างวินัยจราจรในสถานศึกษา ประจำปีการศึกษา ๒๕๖๘  เป็นโครงการที่ร่วมมือกันระหว่างสำน
`,
      href: "/pressrelease/2568/press6807/press30",
    },
    {
      name: `๑๕ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/29/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา ร่วมประชุมเพื่อรับการติตตาม
`,
      href: "/pressrelease/2568/press6807/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/28/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
ขอเชิญชวน คณะครู นักเรียน นักศึกษา ผู้ปกครอง ร่วมส่งกำลังให้ให้กับทีมชมชม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ได้รับคัดเลือกผ่านเข้า
 `,
      href: "/pressrelease/2568/press6807/press28",
    },
    {
      name: `๑๓ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/27/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 👉 นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
 `,
      href: "/pressrelease/2568/press6807/press27",
    },
    {
      name: `๑๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
`,
      href: "/pressrelease/2568/press6807/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/25/1.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา 
`,
      href: "/pressrelease/2568/press6807/press25",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/24/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
`,
      href: "/pressrelease/2568/press6807/press24",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/23/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู บุคลากรทางการศึกษา นำนักเรียน นักศึกษา
`,
      href: "/pressrelease/2568/press6807/press23",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/22/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
`,
      href: "/pressrelease/2568/press6807/press22",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/21/00.webp",
      date: "14 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อม
`,
      href: "/pressrelease/2568/press6807/press21",
    },
    {
      name: `๘ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/20/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์👉นายอาทร ศรีมะณี ผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูเข้าร่วมพิธีการ
`,
      href: "/pressrelease/2568/press6807/press20",
    },
    {
      name: `๘ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/19/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์👉นายอาทร ศรีมะณี ผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูเข้าร่วมพิธีการ
`,
      href: "/pressrelease/2568/press6807/press19",
    },
    {
      name: `๗ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/18/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครู ร่วมทำบุญตัก
 `,
      href: "/pressrelease/2568/press6807/press18",
    },
    {
      name: `อาชีวะ ฝีมือชน คนสร้างชาติ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
พร้อมรับมือ เเละสานต่อ... โดย คณะทีมองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์ประจำปีการศึกษา 2569 
 `,
      href: "/pressrelease/2568/press6807/press17",
    },
    {
      name: `๖ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/16/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา ร่วมโครงการพัฒนาระบบประกันคุณภาพ
 `,
      href: "/pressrelease/2568/press6807/press16",
    },
    {
      name: `๔ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/00.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมประชุมผู้บริหารสถานศึกษา สังกัดสำนักงาน
 `,
      href: "/pressrelease/2568/press6807/press15",
    },
    {
      name: `"ขอเเสดงความยินดี "`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/14/1.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นายวิวัฒน์ชัย เเสงจันทร์เจ้าหน้าที่ธุรการงานสื่อการเรียนการสอน ฝ่ายวิชาการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
      href: "/pressrelease/2568/press6807/press14",
    },
    {
      name: `"ขอเเสดงความยินดี "`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/13/1.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวศิริพร พื้นสวรรค์เจ้าหน้าที่ธุรการงานเเนะเเนวฯ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
      href: "/pressrelease/2568/press6807/press13",
    },
    {
      name: `"ขอเเสดงความยินดี "`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/12/1.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวกชพรรณ ปะเพระตา เจ้าหน้าที่ธุรการงานพัสดุ ฝ่ายบริหารทรัพยากร เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
      href: "/pressrelease/2568/press6807/press12",
    },
    {
      name: `"ขอเเสดงความยินดี "`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/11/1.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางวิไลพร อรรคชัย เจ้าหน้าที่ธุรการงานประกันคูรภาพ/งานวิจัยฯ ฝ่ายเเผนงานเเละความร่วมมือ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
      href: "/pressrelease/2568/press6807/press11",
    },
    {
      name: `๔ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/10/57.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
ภาพบรรยากาศการเรียนการสอน ของนักเรียน นักศึกษา ร่วมจัดการเรียนการสอน ในรูปแบบการจัดการระบบทวิศึกษา เเละธนาคารหน่วยกิจ
`,
      href: "/pressrelease/2568/press6807/press10",
    },
    {
      name: `๓ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/00.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเทคโนโลยียานยนต์ไฟฟ้าสมัยใหม่ 
`,
      href: "/pressrelease/2568/press6807/press9",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/8/00.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด
`,
      href: "/pressrelease/2568/press6807/press8",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/7/1.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครู บุคลากรทางการศึกษา
`,
      href: "/pressrelease/2568/press6807/press7",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/8.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉 นางสาววิภาวรรณ สีแดด 
`,
      href: "/pressrelease/2568/press6807/press6",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/5/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยกรวิทยาลัยเทคนิคกันทรลักษ์ ร่วมรับเกียรติบัตรเชิดชูเกียรติ รางวัล เสมา ป.ป.ส. 
`,
      href: "/pressrelease/2568/press6807/press5",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/4/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 นายเทวัญ ลิปตพัลลภ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ
`,
      href: "/pressrelease/2568/press6807/press4",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/3/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 ผศ.ดร.ลิณธิกรณ์ วริณวัชรโรจน์ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ
`,
      href: "/pressrelease/2568/press6807/press3",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/2/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 ศ.ดร.นฤมล ภิญโญสินวัฒน์ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีว่าการกระทรวงศึกษาธิการ 
`,
      href: "/pressrelease/2568/press6807/press2",
    },
    {
      name: `๓๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
 นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครูชมรม TO BE NUMBER ONE 
`,
      href: "/pressrelease/2568/press6807/press1",
    },
  ],
};
