export const DataPressrelease = {
  navItems: [
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/7/1.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครู บุคลากรทางการศึกษา
           `,
      href: "/pressrelease/2568/press6807/press7",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/8.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉 นางสาววิภาวรรณ สีแดด   
          `,
      href: "/pressrelease/2568/press6807/press6",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/5/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยกรวิทยาลัยเทคนิคกันทรลักษ์ ร่วมรับเกียรติบัตรเชิดชูเกียรติ รางวัล เสมา ป.ป.ส. 
          `,
      href: "/pressrelease/2568/press6807/press5",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/4/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 นายเทวัญ ลิปตพัลลภ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ
`,
      href: "/pressrelease/2568/press6807/press4",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/3/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 ผศ.ดร.ลิณธิกรณ์ วริณวัชรโรจน์ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ  
`,
      href: "/pressrelease/2568/press6807/press3",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/2/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 ศ.ดร.นฤมล ภิญโญสินวัฒน์ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีว่าการกระทรวงศึกษาธิการ                
`,
      href: "/pressrelease/2568/press6807/press2",
    },
    {
      name: `๓๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
 นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครูชมรม TO BE NUMBER ONE 
               `,
      href: "/pressrelease/2568/press6807/press1",
    },
  ],
};
