export const DataPressrelease = {
  navItems: [
    {
      name: `๑๕ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/29/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา ร่วมประชุมเพื่อรับการติตตาม
`,
      href: "/pressrelease/2568/press6807/press29",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/28/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
ขอเชิญชวน คณะครู นักเรียน นักศึกษา ผู้ปกครอง ร่วมส่งกำลังให้ให้กับทีมชมชม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ได้รับคัดเลือกผ่านเข้า
 `,
      href: "/pressrelease/2568/press6807/press28",
    },
    {
      name: `๑๓ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/27/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 👉 นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
 `,
      href: "/pressrelease/2568/press6807/press27",
    },
    {
      name: `๑๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
`,
      href: "/pressrelease/2568/press6807/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/25/1.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา 
`,
      href: "/pressrelease/2568/press6807/press25",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/24/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
`,
      href: "/pressrelease/2568/press6807/press24",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/23/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู บุคลากรทางการศึกษา นำนักเรียน นักศึกษา
`,
      href: "/pressrelease/2568/press6807/press23",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/22/00.webp",
      date: "15 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
`,
      href: "/pressrelease/2568/press6807/press22",
    },
    {
      name: `๙ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/21/00.webp",
      date: "14 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อม
`,
      href: "/pressrelease/2568/press6807/press21",
    },
    {
      name: `๘ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/20/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์👉นายอาทร ศรีมะณี ผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูเข้าร่วมพิธีการ
`,
      href: "/pressrelease/2568/press6807/press20",
    },
    {
      name: `๘ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/19/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์👉นายอาทร ศรีมะณี ผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครูเข้าร่วมพิธีการ
`,
      href: "/pressrelease/2568/press6807/press19",
    },
    {
      name: `๗ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/18/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครู ร่วมทำบุญตัก
 `,
      href: "/pressrelease/2568/press6807/press18",
    },
    {
      name: `อาชีวะ ฝีมือชน คนสร้างชาติ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
พร้อมรับมือ เเละสานต่อ... โดย คณะทีมองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์ประจำปีการศึกษา 2569 
 `,
      href: "/pressrelease/2568/press6807/press17",
    },
    {
      name: `๖ กรกฎาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/16/00.webp",
      date: "9 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร นำคณะครู บุคลากรทางการศึกษา ร่วมโครงการพัฒนาระบบประกันคุณภาพ
 `,
      href: "/pressrelease/2568/press6807/press16",
    },
    {
      name: `๔ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/15/00.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมประชุมผู้บริหารสถานศึกษา สังกัดสำนักงาน
 `,
      href: "/pressrelease/2568/press6807/press15",
    },
    {
      name: `"ขอเเสดงความยินดี "`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/14/1.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นายวิวัฒน์ชัย เเสงจันทร์เจ้าหน้าที่ธุรการงานสื่อการเรียนการสอน ฝ่ายวิชาการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
      href: "/pressrelease/2568/press6807/press14",
    },
    {
      name: `"ขอเเสดงความยินดี "`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/13/1.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวศิริพร พื้นสวรรค์เจ้าหน้าที่ธุรการงานเเนะเเนวฯ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
      href: "/pressrelease/2568/press6807/press13",
    },
    {
      name: `"ขอเเสดงความยินดี "`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/12/1.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวกชพรรณ ปะเพระตา เจ้าหน้าที่ธุรการงานพัสดุ ฝ่ายบริหารทรัพยากร เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
      href: "/pressrelease/2568/press6807/press12",
    },
    {
      name: `"ขอเเสดงความยินดี "`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/11/1.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางวิไลพร อรรคชัย เจ้าหน้าที่ธุรการงานประกันคูรภาพ/งานวิจัยฯ ฝ่ายเเผนงานเเละความร่วมมือ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
      href: "/pressrelease/2568/press6807/press11",
    },
    {
      name: `๔ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/10/57.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
ภาพบรรยากาศการเรียนการสอน ของนักเรียน นักศึกษา ร่วมจัดการเรียนการสอน ในรูปแบบการจัดการระบบทวิศึกษา เเละธนาคารหน่วยกิจ
`,
      href: "/pressrelease/2568/press6807/press10",
    },
    {
      name: `๓ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/9/00.webp",
      date: "4 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเทคโนโลยียานยนต์ไฟฟ้าสมัยใหม่ 
`,
      href: "/pressrelease/2568/press6807/press9",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/8/00.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด
`,
      href: "/pressrelease/2568/press6807/press8",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/7/1.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครู บุคลากรทางการศึกษา
`,
      href: "/pressrelease/2568/press6807/press7",
    },
    {
      name: `๒ กรกฎาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/6/8.webp",
      date: "3 กรกฎาคม 2568",
      description: ` 
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉 นางสาววิภาวรรณ สีแดด 
`,
      href: "/pressrelease/2568/press6807/press6",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/5/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยกรวิทยาลัยเทคนิคกันทรลักษ์ ร่วมรับเกียรติบัตรเชิดชูเกียรติ รางวัล เสมา ป.ป.ส. 
`,
      href: "/pressrelease/2568/press6807/press5",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/4/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 นายเทวัญ ลิปตพัลลภ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ
`,
      href: "/pressrelease/2568/press6807/press4",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/3/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 ผศ.ดร.ลิณธิกรณ์ วริณวัชรโรจน์ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ
`,
      href: "/pressrelease/2568/press6807/press3",
    },
    {
      name: `"ขอเเสดงความยินดี"`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/2/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
👉 ศ.ดร.นฤมล ภิญโญสินวัฒน์ เนื่องในโอกาสได้รับการเเต่งตั้งให้ดำรงตำเเหน่ง รัฐมนตรีว่าการกระทรวงศึกษาธิการ 
`,
      href: "/pressrelease/2568/press6807/press2",
    },
    {
      name: `๓๐ มิถุนายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/1/1.webp",
      date: "2 กรกฎาคม 2568",
      description: ` 
 นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครูชมรม TO BE NUMBER ONE 
`,
      href: "/pressrelease/2568/press6807/press1",
    },
  ],
};
