export const DataPressrelease = {
  Item: [
    {
      title: `
๒๐  มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครูแผนกวิชายานยนต์ไฟฟ้า และช่างยนต์ รับมอบบริจาคเครื่องเติมลมอัตโนมัติ คณะผ้าป่าสามัคคีศิษย์เก่าแผนกวิชาช่างยนต์ นำโดย อู่มิน รวมช่าง อู่ช่างโก้ เจริญยนต์ และคณะศิษย์เก่าแผนกวิชาช่างยนต์ ณ หน้าตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
   `},
]

export const DataDate = [{ date: `20 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/55/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/55/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/55/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/55/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/55/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/55/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/55/0.webp" },
]
