export const DataPressrelease10 = {
  Item: [
    {
      title: `ค่ำคืนเเห่งความศักดิ์สิทธ์ครั้งนี้ กับกิจกรรม "ประดับแถบ 3 สี"
      ให้กับลูกเสือชั้นปีที่ 1`,
      description: `ข้าลูกเสือ เชื้อไทย ใจเคารพ ขอน้อมนบ บาทบงสุ์ พระทรงศรี พระบาท
      มงกุฎเกล้า จอมเมาลี ทรงปราณี ก่อเกื้อ ลูกเสือมา ทรงอุตส่าห์
      อบรม บ่มนิสัย ให้มีใจ รักชาติ ศาสนา ทรงสั่งสอน สรรพกิจ วิทยา
      เป็นอาภา ผ่องพุทธ วุฒิไกร ดังดวงจันทร์ ทราทิตย์ ประสิทธิ์แสง
      กระจ่างแจ้ง แจ่มภพ สบสมัย พระคุณนี้ จะสถิตย์ สนิทใน ดวงหทัย
      ทวยราษฎร์ ไม่คลาดเอย ค่ำคืนเเห่งความศักดิ์สิทธ์ครั้งนี้
      กับกิจกรรม "ประดับแถบ 3 สี" ให้กับลูกเสือชั้นปีที่ 1
      #เทคนิคกันทร์ ผู้กำกับทุกนายเติมไปด้วยความยินดี ความรัก
      ความไว้ใจ รอยยิ้ม เเละคำสัญญา
      ให้กับลูกเสือทุกนายที่จะได้ประดับเเถบในครั้งนี้
      ที่จะปฏิบัติหน้าที่ของลูกเสือเป็นอย่างดี “ด้วยเกียรติของข้า
      ข้าสัญญาว่า ข้อ 1 ข้าจะจงรักภักดีต่อชาติ ศาสนา พระมหากษัตริย์
      ข้อ 2 ข้าจะช่วยเหลือผู้อื่นทุกเมื่อ ข้อ 3
      ข้าจะปฏิบัติตามกฎของลูกเสือ” คณะผู้บริหาร ครู บุคลากร
      วิทยาลัยเทคนิคกันทรลักษ์
      ขอให้สิ่งศักดิ์สิทธ์จงปกปักคุ้มครองลูกเสือทุกนายให้ผ่านพ้นไปด้วยดี
      วิทยาลัยเทคนิคกันทรลักษ์`,
      date: "เมื่อวันที่ ๑๗ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/10/10.webp",
    },
  ],
};
