export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  👉นางสาวทราทิตย์ ชิดชม หัวหน้างานเเนะเเนวฯ เข้าร่วมโครงการอบรมเชิงปฏิบัติการเพื่อส่งเสริมความเป็นพลเมือง Civic Education เเละส่งเสริมการอยู่ร่วมกันในสังคมอย่างสันติวิธี จัดโดย สำนักงานอาชีวศึกษาจังหวัดร้อยเอ็ด ในนามผู้ประสานงานกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือ ระหว่างวันที่ ๒๘ - ๒๙ พฤษภาคม ๒๕๖๗ ณ ห้องประดับเดือน โรงเเรมเพรชรัชต์ การ์เด้น      `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `28 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/188/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/188/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/188/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/188/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/188/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/188/6.webp" },
];
