export const DataPressrelease = {
  Item: [
    {
      title: `
Set 7      `,
    },
  ],
};

export const Description = [
  {
    description: `
                Set 7 พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567
                งานกีฬาสีภายในนักเรียน นักศึกษา " ดอกจานเกมส์ " รู้เเพ้ รู้ชนะ
                รู้อภัย นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ผู้นำเชียร์
                เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา "ดอกจานเกมส์
                "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566  
                บรรยากาศการมอบรางวัลกีฬาเเต่ละประเภท โดย นางสาวทักษิณา ชมจันทร์
                ผู้อำนวยการเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี
                รองผู้อำนวยการฝ่ายบริหารทรัพยากร นายสมศักดิ์ จันทานิตย์
                รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา นางสาวภวิกา
                โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ ขึ้นมอบรางวัลให้เเก่นักเรียน
                นักศึกษา เเละได้รับเกียรติจาก นายสมศักดิ์ จันทานิตย์
                รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา
                กล่าวปิดงานกีฬาสีภายในนักเรียน นักศึกษา " ดอกจานเกมส์ " รู้เเพ้
                รู้ชนะ รู้อภัย นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                ปีการศึกษา 2566 ไว้เจอกันปีหน้านะค้าบบบบบบ 🥰🥰

                 `,
  },

  { description: `` },
];

export const DataDate = [{ date: `วันอังคารที่ ๑๙ มกราคม ๒๕๖๗` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/10.webp" },
];
