export const DataPressrelease = {
  Item: [
    {
      title: `
เด็ก 68 เจอกันโหน่ย
      `,
    },
  ],
};

export const Description = [
 
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ยังเปิดรับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568 โควตารอบที่ 2 สามารถเข้ามาสมัครได้ด้วยตนเอง ณ ห้องงานทะเบียน ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ได้เลย
    `,
  },
  {
    description: ` 
วันจันทร์ - วันศุกร์ เวลา 08.00 - 12.00 เเละ 13.00 - 16.00 น. (เว้นวันหยุด) สมัครได้ตั้งเเต่วันนี้‼️    
    `,
  },
  {
    description: ` 
" การเรียนรู้เเละตั้งใจ คือกุญเเจไขสู่ความสำเร็จ" ให้วิทยาลัยเทคนิคกันทรลักษ์ร่วมเป็นส่วนหนึ่งในความสำเร็จคุณ
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/28/1.webp" },
  
  
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2668/มกราคม/26/0.webp" },
 
];
