/////////////////////////////////////////////////////////////////////////////////////////

export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์` }],

  Pagination: {
    prev: {
      href: "/pressrelease/2568/press6812/press24",
    },
    next: {
      href: "/pressrelease/2568/press6812/press26",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

export const DataDate = [{ date: `10 ธันวาคม 2568` }];

export const Description = [
  {
    description: `หน้าที่ครู คือดูเเล เเละถ่ายทอดความรู้เเก่ศิษย์ ไม่ยอมทอดทิ้ง พร้อมช่วยเหลือทุกสถานการณ์ 😍🧡💙 `,
  },
  { description: `วันที่ 10 ธันวาคม 2568` },
  {
    description: `       นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู และบุคลากรทางการศึกษา`,
  },
  {
    description: `       ร่วมประชุมปรึกษาหารือเกี่ยวกับการจัดการเรียนการสอนในรูปแบบ ออนไลน์รวมทั้งสรุปความก้าวหน้าและข้อมูลการอพยพของนักเรียน นักศึกษาไปยังพื้นที่ปลอดภัยต่าง ๆ เพื่อให้วิทยาลัยสามารถติดตาม ดูแล และให้ความช่วยเหลือแก่นักเรียน นักศึกษาที่ได้รับผลกระทบ จากเหตุการณ์ปะทะบริเวณชายแดนไทย – กัมพูชา อำเภอกันทรลักษ์ ได้อย่างทั่วถึงและมีประสิทธิภาพ`,
  },
  {
    description: `       การประชุมจัดขึ้น ณ ห้องประชุมชั้น 3 อาคารอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ โดยมุ่งเน้นการประสานงานอย่างใกล้ชิด การวางมาตรการความปลอดภัย และกำหนดแนวทางในการสนับสนุนการเรียนรู้ของนักเรียน นักศึกษาในสถานการณ์ฉุกเฉิน เพื่อให้การศึกษาดำเนินต่อไปได้อย่างไม่สะดุด`,
  },
];

export const TageLink = [
  // หากยังไม่มีลิงค์ ให้คอมเมนต์ไว้ หรือทำเป็นอาร์เรย์ว่าง [] เพื่อไม่ให้ปุ่มเปล่าแสดงหน้าเว็บ
  // {
  //   tage: `ดาวน์โหลดกำหนดการ`,
  //   href: `https://...`,
  // },
];

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/20.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/0.webp" },
];
/////////////////////////////////////////////////////////////////////////////////////////

///////////////////////////////////////////////////////////////////////////////////////////

// export const DataPressrelease = {
  // Item: [{ title: `ข่าวประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์` }],

  // Pagination: {
  //   prev: {
  //     href: "/pressrelease/2568/press6812/press24",
  //   },
  //   next: {
  //     href: "/pressrelease/2568/press6812/press26",
  //   },
  //   // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  // },
// };

// export const DataDate = [{ date: `10 ธันวาคม 2568` }];

// export const Description = [
//   // { description: `` },
//   // { description: `` },
//   // { description: `` },
//   // { description: `` },
//   // { description: `` },
// ];

// export const TageLink = [
//   // หากยังไม่มีลิงค์ ให้คอมเมนต์ไว้ หรือทำเป็นอาร์เรย์ว่าง [] เพื่อไม่ให้ปุ่มเปล่าแสดงหน้าเว็บ
//   // {
//   //   tage: `ดาวน์โหลดกำหนดการ`,
//   //   href: `https://...`,
//   // },
// ];

// // รูปภาพ
// export const ImageItem = [
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/22/00.webp" },
// ];


// export const ZeroNameImage = [
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/00.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/25/0.webp" },
// ];
///////////////////////////////////////////////////////////////////////////////////////////
