export const DataPressrelease = {
  Item: [
    {
      title: `
๒ กรกฎาคม ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครู บุคลากรทางการศึกษา  
 `},
  {
    description: `
 "ขอเเสดงความยินดี" 
 `},
  {
    description: `
🥇เเผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ได้รับรางวัล ชนะเลิศอันดับ ๑ 
 `},
  {
    description: `
โครงการอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้เรียน ด้านการเป็นผู้ประกอบการอาชีวศึกษา เเละเขียนเเผนธุรกิจ
 `},
  {
    description: `
🥈เเผนกวิชาโลจิสติกส์  ได้รับรางวัล รองชนะเลิศอันดับ ๑ 
 `},
  {
    description: `
โครงการอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้เรียน ด้านการเป็นผู้ประกอบการอาชีวศึกษา เเละเขียนเเผนธุรกิจ
 `},
  {
    description: `
🥉เเผนกวิชาการโรงเเรม  ได้รับรางวัล รองชนะเลิศอันดับ ๒
 `},
  {
    description: `
โครงการอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้เรียน ด้านการเป็นผู้ประกอบการอาชีวศึกษา เเละเขียนเเผนธุรกิจ
 `},
  {
    description: `
ซึ่งได้รับเกียรติจาก  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบเกียรติเเก่นักเรียน นักศึกษา เนื่องในโอกาสได้รับรางวัลการประกวดผลงาน  โครงการอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้เรียน ด้านการเป็นผู้ประกอบการอาชีวศึกษา เเละเขียนเเผนธุรกิจ จัดขั้นในวันที่ ๑๘ - ๑๙ มิถุนายน ๒๕๗๘ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
 `},

]

export const DataDate = [{ date: `3 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/7/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/7/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/7/3.webp" },
]
