export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: ` นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์  รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ ร่วมบันทึกความเข้าใจความร่วมมือ (MOU) การจัดการอาชีวศึกษาระบบทวิภาคี ฝ่ายวิชาการ โดย วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ โรงแรมเอวันเดอะรอยัลครูสพัทยา  และโรงแรมมิตร์ MYTT Hotel  เมื่อวันที่ 4 กันยายน 2568  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` }, 

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `12 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/28/0.webp" },
] 