export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอยหมายให้ คณะครูสายบริหารธุรกิจ เเผนกการโรงเเรม เเผนกการบัญชี เเผนกการตลาด เเผนกคอมพิวเตอร์ธุรกิจ เข้านิเทศติดตาม นักเรียน นักศึกษาฝึกงาน/ฝึกอาชีพในสถานประกอบการ ภาคเรียนที่ 1 ปีการศึกษา 2567 ในเขตกรุงเทพมหานครฯ ทั้ง 3 สถานที่ประกอบการ คือ 1. บริษัทซีพีออล์จำกัด มหาชน 2. บริษัทเซน คอร์ปอเรชั่น 3.บริษัท แมคไทยจำกัด ระหว่างวันที่ 16-17 พฤษภาคม 2567
`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `18 พฤษภาคม  2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤษภาคม/172/11.webp" },
];
