export const DataPressrelease = {
  Item: [
    {
      title: `
         ผลงานการประกวดทำสื่อวิดีทัศน์
      `,
      description: `
                ขอเเสดงความยินดีกับ ดร.นิติ นาชิต
                ที่ปรึกษาด้านมาตรฐานอาชีวศึกษาธุรกิจเเละบริการ
                ในโอกาสที่คณะรัฐมนตรี (ครม.)
                ได้เห็นชอบเเต่งตั้งโยกย้ายข้าราชการพลเรือนสามัญให้ดำรงตำเเหน่ง
                รองเลขาธิการสภาการศึกษา วิทยาลัยเทคนิคกันทรลักษ์
                ขอให้ท่านมีสุขภาพร่างกายที่เเข็งเเรงยิ่งยืนนาน       `,
      date: "ลงเมื่อวันที่ ",
    },
  ],
};

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/1.webp" },
];
