export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา    `,
  },
  {
    description: ` 
 "ขอขอบพระคุณ" คณะกรรมการการประเมินเชิงประจักษ์ 
 `,
  },
  {
    description: ` 
👉 นายวิโรจน์ ธิมา ผู้อำนวยการวิทยาลัยการอาชีพศรีสะเกษ 

 `,
  },
  {
    description: ` 
👉 นางศุภลักคณา บุปผาสังข์ รองผู้อำนวยการวิทยาลัยการอาชีพศรีสะเกษ

 `,
  },
  {
    description: ` 
👉 นายกมล โคตะมะ รองผู้อำนวยการวิทยาลัยสารพัดช่างศรีสะเกษ

 `,
  },
  {
    description: ` 
👉 นายวรรณดี กลมพันธ์ รองผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ
 `,
  },
  {
    description: ` 
👉 นายเมธาวุฒิ เเสงกล้า ครูวิทยาลัยเทคนิคศรีสะเกษ247   

 `,
  },
  {
    description: ` 
เนื่องในโอกาศ วิทยาลัยเทคนิคกันทรลักษ์ เข้ารับการประเมินโครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข ประจำปีการศึกษา ๒๕๖๗ ระดับอาชีวศึกษา จังหวัดศรีสะเกษ ในวันจันทร์ที่ ๒๗ มกราคม ๒๕๖๘  ณ ห้องประชุมอัจฉริยะ อาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: ` 

 `,
  },
];

export const DataDate = [{ date: `29 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/94/1.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
