export const DataPressrelease = {
  navItems: [
    {
      name: `โครงการปรับพฤติกรรม `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/1/45.webp",
      description: `
ของนักเรียน นักศึกษา ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease410",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/56/2.webp",
      description: `
กำหนดการลงทะเบียนเรียน เเละค่าลงทะเบียนเรียน ภาคเรียนที่ ๒/๒๕๖๗ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease409",
    },
    {
      name: `ร่วมมุทิตาจิต`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/55/1.webp",
      description: `
นายเเปลก ภีระคำ ผู้อำนวยการวิทยาลัยเทคนิคตระการพืชผล เนื่องในโอกาสเกษียณอายุราชการ ประจำปี ๒๕๖๗ ณ วิทยาลัยเทคนิคตระการพืชผล จ.อุบลราชธานี
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease408",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/54/11.webp",
      description: `
พร้อมด้วย คณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา ร่วมกิจกรรมเคารพธงชาติ และร้องเพลงชาติไทย เนื่องในวันพระราชทานธงชาติไทย ๒๘ กันยายน ของทุกปี
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease407",
    },
    {
      name: `มอบเสื้อที่ระลึก ๓ ทศวรรษ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/53/01.webp",
      description: `
 ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ ให้แก่คณะสายรถรับ-ส่ง เพื่อเป็นการขอบคุณ สร้างขวัญและกำลังใจ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease406",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/52/1.webp",
      description: `
รายชื่อผลการสอบคัดเลือก ลูกจ้างชั่วคราว ตำเเหน่งครูพิเศษสอน สาขาวิชาการจัดการโลจิสติกส์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease405",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/51/1.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease404",
    },
    {
      name: `ประกาศ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/50/1.webp",
      description: `
กำหนดการเเนวทางการซ่อมกิจกรรมองค์การวิชาชีพ กำหนดการเเนวทางการซ่อมกิจกรรมองค์การวิชาชีพ
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease403",
    },
    {
      name: `ศูนย์รับบริจาค`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/49/11.webp",
      description: `
ชมรมจิตอาสากู้ภัยเทคนิคกันท์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease402",
    },
    {
      name: `วันที่ ๒๕ กันยายน ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/48/3.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ สอบประเมินผลปลายภาคของนักเรียน นักศึกษา  ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease401",
    },
    {
      name: ` นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/47/23.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับและพบปะกับผู้ปกครอง และนักเรียน นักศึกษา พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ และ
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease400",
    },
    {
      name: `เเจ้ง 📍 กำหนดการ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/46/1.webp",
      description: `
โครงการปฐมนิเทศนักเรียน นักศึกษาที่จะออกฝึกงานในสถานประกอบการ ภาคเรียนที่ ๒ / ๒๕๖๗ ในวันที่ ๒๔ กันยายน ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease399",
    },
    {
      name: `ศูนย์รับบริจาค `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/45/5.webp",
      description: `
ชมรมจิตอาสากู้ภัยเทคนิคกันท์  นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ซึ่งทางศูนย์รับบริจาคชมรมจิตอาสากู้ภัยเทคนิคกันท์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease398",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/44/20.webp",
      description: `
ได้นำ “ธุรกิจไอศกรีมทุเรียนภูเขาไฟ LAVA MILK ” เข้าร่วมการประเมินฯ นั้น ได้รับรางวัลศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับชาติ ระดับชาติ ๕ ดาว 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease397",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/43/03.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก นายอนุพงศ์ สุขสมนิตย์ ผู้ว่าราชการจังหวัดศรีสะเกษ มอบรางวัลแก่สถานศึกษา  
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease396",
    },
    {
      name: ` นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/42/02.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายโสภณัฐ พละศักดิ์ หัวหน้าแผนกวิชาการโรงแรม พร้อมด้วย นางสาวณัตติยา หล่อวินิจนันท์ หัวหน้างานความร่วมมือ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease395",
    },
    {
      name: ` นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/08.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา นำนักเรียน นักศึกษา ข้ารับทุนการศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease394",
    },
    {
      name: ` นายโสภณัฐ  พละศักดิ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/40/04.webp",
      description: `
หัวหน้าแผนกวิชาการโรงแรม พร้อมด้วย นางสาวณัตติยา หล่อวินิจนันท์ หัวหน้างานความร่วมมือ คณะครู และนักเรียน นักศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease393",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/39/06.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ และนางสาวทราทิตย์ ชิดชม หัวหน้างานสวนพฤกษศาสตร์โรงเรียน ร่วมการประชุมเชิงปฏิบัติการสรุปผลการดำเนินโครงการอนุรักษ์พันธุกรรมพืช 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease392",
    },
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/38/17.webp",
      description: `
กับ “ธุรกิจไอศครีมทุเรียนภูเขาไฟ LAVA MILK” โดย ทางวิทยาลัยเทคนิคกันทรลักษ์ ได้เข้ารับการประเมินศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับชาติ ๕ ดาว 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease391",
    },
    {
      name: ` นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/37/15.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ เป็นประธานในการร่วมประชุมตรวจสอบรายชื่อนักเรียน นักศึกษา และประชุมคณะกรรมการภาคี ๔ ฝ่าย เรื่องการกลั่นกรองการจัดชื้อหนังสือเรียน
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease390",
    },
    {
      name: ` คณะครูและนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/36/9.webp",
      description: `
แผนกวิชาช่างยนต์ และแผนกวิชาช่างไฟฟ้ากำลัง ออกบริการซ่อมเครื่องมือเครื่องจักรทางการเกษตรยานพาหนะ เครื่องใช้ไฟฟ้า เครื่องใช้ในครัวเรือน 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease389",
    },
    {
      name: ` นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/30.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีเปิดงานกีฬาสีภายใน 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease388",
    },
    {
      name: ` ศูนย์รับบริจาค`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/5.webp",
      description: `
ชมรมจิตอาสากู้ภัยเทคนิคกันท์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ซึ่งทางศูนย์รับบริจาคชมรมจิตอาสากู้ภัยเทคนิคกันท์
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease387",
    },
    {
      name: ` การเข้ารับการประเมิน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/01.webp",
      description: `
ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา “ระดับชาติ” ธุรกิจไอศกรีมทุเรียนภูเขาไฟ LAVA MILK ประจำปีงบประมาณ พ.ศ. ๒๕๖๗
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease386",
    },
    {
      name: `  รายชื่อผู้มีสิทธิเข้ารับประเมินสมรรถนะ     `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/33/1.webp",
      description: `
ลูกจ้างชั่วคราว ตำเเหน่งครูพิเศษสอน สาขาวิชาการจัดการโลจิสติกส์
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease385",
    },
    {
      name: `  กำหนดการเปิดเเละปิดภาคเรียน     `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/32/1.webp",
      description: `
👉 ปิดภาคเรียนที่ ๑/๒๕๖๗ วันที่ ๒๘ กันยายน ๒๕๖๗ 
👉 เปิดภาคเรียนที่ ๒/๒๕๖๗ วันที่ ๒๑ ตุลาคม ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease384",
    },
    {
      name: ` กำหนดการลงทะเบียนเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/31/1.webp",
      description: `
"สำหรับกลุ่มเรียนที่ออกฝึกประสบการณ์วิชาชีพ" (ปวช.) 👉วันที่ ๒๕ กันยายน ๒๕๖๗ (ปวส.) 👉วันที่ ๒๖ กันยายน ๒๕๖๗
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease383",
    },
    {
      name: ` ชมรมจิตอาสากู้ภัยเทคนิคกันท์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/1.webp",
      description: `
 นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  "ร่วมเเบ่งปัน ช่วยภัยน้ำท่วม " ขอเชิญชวนทุกท่านร่วมบริจาคสิ่งของ เพื่อช่วยเหลือผู้ประสบอุทกภัยในภาคอีสาน 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease382",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/15.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ข้าร่วมโครงการสัมมนา เรื่อง สวัสดิการสังคมกับการพัฒนาคุณภาพชีวิตคนในชุมชน"
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease381",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/28/4.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู เข้าร่วมงานเกษียณอายุราชการ ร้อยเรียงรัก สานสายใจ จากใจ ร่วมแสดงมุทิตาจิตและมอบของที่ระลึกแด่ คณะผู้บริหาร  สอจ.ศรีสะเกษ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease380",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/6.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ นำคณะครู นักศึกษา ร่วมรับโล่รางวัลและเกียรติบัตร โครงการเชิดชูเกียรติการประเมินผลการดำเนินงานศูนย์บ่มเพราะ
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease379",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/26/2.webp",
      description: `
 ขอขอบพระคุณ บริษัท ทีโอเอ เพอฟอร์มมานซ์ โค๊ทติ้ง คอร์ปอเรชั่น จำกัด พร้อมด้วย ชมรมวิชาชีพเทคโนโลยี ตัวถังเเละสีรถยนต์  ในการสนับสนุนวัสดุ
       ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease378",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/2.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ และ 👉 นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน เข้าร่วมโครงการประชุมเชิงปฏิบัติการเพื่อ
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease377",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/24/2.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู ร่วมแสดงมุทิตาจิตและมอบของที่ระลึกแด่ ดร.โสภา  มะเครือสี ผู้อำนวยการวิทยาลัยเกษตรและเทคโนโลยีศรีสะเกษ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease376",
    },
    {
      name: `วันที่ ๙ - ๑๒ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/24.webp",
      description: `
นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เดินทางไปนิเทศติดตาม นักเรียน นักศึกษา ฝึกงานในสถานประกอบการ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease375",
    },
    {
      name: `วันที่  ๑๒  กันยายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/10.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease374",
    },
    {
      name: `วันที่ ๑๑ - ๑๒  กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/3.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู และบุคลากรทางการศึกษา นำนักเรียนนักศึกษาทุนนวัตกรรมสายอาชีพชั้นสูง 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease373",
    },
    {
      name: `วันที่ ๑๒ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/1.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease372",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/19/1.webp",
      description: `
เปิดรับสมัครครูพิเศษสอน เเผนกวิชาโลจิสติกส์ 👉 เปิดรับสมัครตั้งเเต่ วันที่ ๑๑ - ๑๖ กันยายน ๒๕๖๗ (ตามวันเวลาราชการ)
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease371",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/02.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ เข้าร่วมโครงการอนุรักษ์พันธุกรรมพืช อันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี (อพ.สธ) 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease370",
    },
    {
      name: `วันที่ ๙ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/09.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู ต้อนรับ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease369",
    },
    {
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/21.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา นำคณะครูเดินทางไปส่งนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) สาขาวิชายานยนต์ไฟฟ้า จำนวน ๙ คน
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease368",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/15/2.webp",
      description: `
ร่วมไว้อาลัยการจากไปของ คุณพ่อทองพูน ศิลากูล ผู้วายชนม์ โดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาวภวิกา โพธิ์ขาว
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease367",
    },
    {
      name: `วันที่ ๙ กันยายน ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/19.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู บุคลากรทางการศึกษา 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease366",
    },
    {
      name: `วันที่ ๙ กันยายน ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/07.webp",
      description: `
 เวลา ๐๗.๔๐ เริ่มกิจกรรมเข้าเเถวเคารพธงชาติโดยพร้อมเพรียงกัน นอกจากนี้ ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย ขึ้นเเนะนำตัว ให้นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease365",
    },
    {
      name: `วิทยาลัยเทคนิคกัทรลักษ์   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/12/4.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน ขอยินดีต้อนรับ ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครู   
...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease364",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/4.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบกระเช้า เนื่องในโอกาสเเสดงความยินดีกับครูที่ได้เข้ารับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครูเเละบุคลากรทางการศึกษา  ตำเเหน่งครูผู้ช่วย
...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease363",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/3.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบกระเช้า เนื่องในโอกาสเเสดงความยินดีกับครูที่ได้เข้ารับการบรรจุเเละเเต่งตั้งบุคคลเข้ารับราชการครูเเละบุคลากรทางการศึกษา  ตำเเหน่งครูผู้ช่วย 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease362",
    },
    {
      name: `🧡ขอเเสดงความยินดีอย่างยิ่งกับ💙`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/1.webp",
      description: `
นายประสิทธิ์  จันพูล ครูเเผนกวิชาช่างไฟฟ้ากำลัง ในโอกาสได้รับการบรรจุเเละเเต่งตั้งเข้ารับข้าราชการครู ตำเเหน่ง ครูผู้ช่วย 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease361",
    },
    {
      name: `🧡ขอเเสดงความยินดีอย่างยิ่งกับ💙`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/11/2.webp",
      description: `
นายจิรพันธ์  สำเภา ครูเเผนกวิชาช่างยนต์ ในโอกาสได้รับการบรรจุเเละเเต่งตั้งเข้ารับข้าราชการครู ตำเเหน่ง ครูผู้ช่วย 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease360",
    },
    {
      name: `วันางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/7.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางนงลักษณ์  ศรีชา และ 👉นางสาวสุทธิดา เกษี พร้อมด้วยนักเรียน นักศึกษา แผนกวิชาการตลาด
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease359",
    },
    {
      name: ` นักเรียนระดับประกาศนียบัตรวิชาชีพ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/9/1.webp",
      description: `
แผนกวิชาการโรงแรม บรรยากาศการสอบภาคปฏิบัติการผสมเครื่องดื่ม ( สูตร cocktail ตัวเอง) คิดสูตรเอง ในรายวิชา เครื่องดื่มและการผสมเครื่องดื่ม 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease358",
    },
    {
      name: ` นายศิริศักดิ์  จันพูล `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/1.webp",
      description: `
ครูแผนกวิชาช่างไฟฟ้ากำลัง พร้อมด้วย นักเรียน นักศึกษา เป็นวิทยากรให้ความรู้เบื้องต้น และวิธีการเดินสายไฟในอาคาร วันที่ ๕ กันยายน ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease357",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/7/1.webp",
      description: `
 ขอเเสดงความยินดีกับ นักเรียน นักศึกษา เเผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ได้รับรางวัลการประกวด 
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease356",
    },
    {
      name: `วันที่ ๕ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/3.webp",
      description: `
นักเรียน นักศึกษา แผนกวิชาธุรกิจดิจิทัล เข้าร่วมกิจกรรมบริหารธุรกิจการจัดการ และประกวด Digital Content , อบรมแข่งขันตัดต่อ VDO
 ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease355",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/03.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้ารับการประเมินผลการพัฒนางานตามข้อตกลง (PA) ปีงบประมาณ พ.ศ. ๒๕๖๗
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease354",
    },
    {
      name: `ขอแสดงความยินดีกับ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/4/1.webp",
      description: `
คณะกรรมการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย ระดับสถานศึกษา ทั้ง 7 ตำแหน่ง
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease353",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/2.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ คณะครูแผนกอิเล็กทรอนิกส์ นำนักเรียน นักศึกษา  
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease352",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/7.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คน พร้อมด้วยคณะครู ผู้ปกครองนักศึกษา
      ...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease351",
    },
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/1.webp",
      description: `
เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คนที่จะเดินทางไปศึกษาต่อ Changzhou College of Information Institute ณ สาธารณรัฐประชาชนจีน
...`,
      href: "/pressrelease/2567/pressrelease6709/pressrelease350",
    },
  ],
};
