export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันเสาร์ที่ ๒๕ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ คณะครูผู้คุมสอบ ร่วมติดตามและให้กำลังใจนักเรียน นักศึกษา เข้าร่วมการทดสอบทางการศึกษาระดับชาติ ด้านอาชีวศึกษา (V-NET) ด้วยระบบดิจิทัล ประจำปีการศึกษา ๒๕๖๗ ของนักเรียนที่กำลังศึกษาระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์
   `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/25.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/82/0.webp" },
];
