export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา
  `},
  {
    description: ` 
ขอบขอบคุณ 👉นายธนายุทธ แสวงวงค์ ศิษย์เก่าวิทยาลัยเทคนิคกันทรลักษ์ เเผนกวิชาช่างไฟฟ้ากำลัง ร่วมบริจาคสื่อการเรียนการสอน เครื่องปรับอากาศยี่ห้อ Electrolux ขนาด 18000 บีทียู พร้อมพัดลมติดผนัง 18 นิ้ว ยี่ห้อ Mitsubishi ELectric ให้กับเเผนกวิชาช่างไฟฟ้ากำลัง ณ วิทยาลัยเทคนิคกะนทรลักษ์
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `6 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/8/0.webp" },
]
