export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๕ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
  👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร  `,
  },

  {
    description: `
ข้าร่วมการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐/๒๕๖๔  สำหรับตำแหน่งผู้บริหารสถานศึกษา ระหว่างวันที่ ๒๔ – ๒๕ กรกฎาคม ๒๕๖๗ 

 `,
  },

  {
    description: `
 นอกจากนี้ 👉นางสาวทักษิณา ชมจันทร์ พร้อมคณะผู้บริหาร รับใบประกาศเกียรติคุณรับรองผลผ่านการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐/๒๕๖๔ สำหรับตำแหน่งผู้บริหารสถานศึกษา ซึ่งได้รับเกียรติจาก👉 ดร.ชาญทนงค์ บุญรักษา วิทยากร และมอบให้แก่ผู้ที่เข้าร่วมอบรมฯทั้งหมด ๒๔ ท่าน ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
        `,
  },
  {
    description: `
ซึ่ง ในนามวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณวิทยากรทุกท่าน ขอให้ท่านมีสุขภาพร่างกายที่เเข็งเเรง เเละขอให้ผู้ที่เข้าร่วมการอบรมฯทุกท่านเดินทางกลับโดยสวัสดิภาพ  
        `,
  },
  {
    description: `
 
        `,
  },
  {
    description: `
 
        `,
  },
];

export const DataDate = [{ date: `25 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/43.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/31/0.webp" },
];
