// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
สายเลือดนักสู้ มานี่มา.... 🥇
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `2 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: ` วิทยาลัยเทคนิคกันทรลักษ์ เปิดรับสมัครนักกีฬาเทคนิคกันท์ ประจำปีการศึกษา 2568 โดยมีประเภทกีฬา ดังนี้ ` },
  { description: `⚽️ ฟุตบอล ชาย ` },
  { description: `- ระดับประกาศนียบัตรวิชาชีพ (ปวช)` },
  { description: `- ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)` },
  { description: `🏐 วอลเลย์บอล ชาย - หญิง` },
  { description: `- ระดับประกาศนียบัตรวิชาชีพ (ปวช)` },
  { description: `- ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)` },
  { description: `****เปิดรับสมัครในวันจันทร์ที่ 3 พฤศจิกายน 2568 เวลา 14.00 - 16.00 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `หมายเหตุ : ให้มาสมัครด้วยตนเองเท่านั้น เเละเตรียมชุดให้พร้อม` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/80/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/80/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/80/3.webp" },
]
