export const DataPressrelease = {
  Item: [
    {
      title: `
 วันอาทิตย์ที่ 8 ธันวาคม 2556
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับผู้ปกครองในเขต อ.กันทรลักษ์ อ.เบญจลักษ์ อ.โนนคูณ อ.ศรีรัตนะ จ.ศรีสะเกษ
    `,
  },
  {
    description: `
ในการประชาสัมพันธ์รับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568 การจัดการศึกษาอาชีวศึกษาห้องเรียนอาชีพ เป็นแนวทางศึกษาต่อในสายอาชีพทุกแผนกวิชา รวมถึงการพัฒนาหลักสูตรการเรียนการสอนของอาชีวศึกษา ให้เป็นที่ยอมรับของผู้เรียนและตลาดแรงงาน ในการเข้าศึกษาต่อ ที่วิทยาลัยเทคนิคกันทรลักษ์ เพื่อรองรับการจัดการเรียนสอน ประจำปีการศึกษา 2568 นี้ 
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ นักเรียน นักศึกษา เด็ก 68
    `,
  },
];

export const DataDate = [{ date: `9 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/14.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/0.webp" },
];
