export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๒๕ มิถุนายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: `
ร่วม "การประเมินศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา" วิทยาลัยเทคนิคกันทรลักษ์ ระดับสถานศึกษา ประจำปีการศึกษา ๒๕๖๖

  `,
  },

  {
    description: ` 
โดยมี 👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ รองประธานการประเมิน พร้อมด้วยคณะกรรมการในการประเมินฯ ครั้งนี้ ในวันที่  ๒๕ มิถุนายน ๒๕๖๗  ณ ห้องประชุมชั้น ๓ อาคารอำนวยการ   `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `25 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/38/20.webp" },
];
