export const Data = {
  Item: [
    {
      title: `
วันที่ ๒๔ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 


     `,
  },
  {
    description: `เข้าร่วมการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐/๒๕๖๔  สำหรับตำแหน่งผู้บริหารสถานศึกษา ระหว่างวันที่ ๒๔ – ๒๕ กรกฎาคม ๒๕๖๗ 
     `,
  },
  {
    description: `
  ทั้งนี้ ผู้อำนวยการวิทยาลัยฯ ได้กล่าวต้อนรับ👉 ดร.ประมวล วิลาจันทร์  👉ดร.ชาญทนงค์ บุญรักษา วิทยากร และคณะผู้เข้าร่วมอบรมฯทั้งหมดจำนวน ๒๐ ท่าน ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์     `,
  },
  {
    description: `  
      `,
  },
  {
    description: ` 
     `,
  },
  {
    description: ` 
     `,
  },
];

export const DataDate = [{ date: ` ๒๔ กรกฎาคม ๒๕๖๗ ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/22/1.webp" }];
