export const DataPressrelease = {
  Item: [
    {
      title: `
“ สุขาดี มีความสุข ” 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 ภาพบรรยากาศ วันที่ ๒๑ มิถุนายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ 
  `,
  },

  {
    description: ` นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
  `,
  },
  {
    description: ` 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร รักษาการเเทนผู้อำนวยการ พร้อมด้วยคณะผู้บริหาร หัวหน้างานอาคารสถานที่ คณะครู บุคลากร ต้อนรับ คณะกรรมการดำเนินการลงพื้นที่ติดตามเเละประเมินผล ตามนโยบาย “ สุขาดี มีความสุข ”  #เรียนดีมีความสุข  ของสถานศึกษาอาชีวศึกษาทุกเเห่ง ระหว่างวันที่ ๖ - ๒๕ มิถุนายน ๒๕๖๗ เพื่อการปรุงปรุงซ่อมแซมสุขภัณฑ์ โถส้วม โถปัสสาวะ อ่างล้างมือให้สะอาดและถูกสุขลักษณะ รวมถึงปรับปรุงซ่อมแซมประตู ช่องระบายอากาศ ให้อยู่ในสภาพพร้อมใช้งานและมีความปลอดภัยของวิทยาลัยเทคนิคกันทรลักษ์ ในการนี้ได้รับเกียรติจาก
  `,
  },
  {
    description: ` 👉นายทวิการต์ ผดุงสันต์ ผู้อำนวยการวิทยาลัยเทคนิคราศีไศล 
  `,
  },
  {
    description: ` 👉นายบัวริน ลาภมูล ผู้อำนวยการวิทยาลัยเทคโนโลยีพณิชยการราษีไศล 👉นายวุฒิพงษ์ สมใจ รองผู้อำนวยการวิทยาลัยเทคนิคราศีไศล
  `,
  },
  {
    description: ` 👉นายพีระพงษ์ รักธรรม ครูวิทยาลัยเทคนิคราศีไศล
  `,
  },
  {
    description: ` 👉นายสุพจน์ บึงไกร ครูวิทยาลัยเทคนิคราศีไศล ที่ได้เป็นกรรมการลงพื้นที่ติดตามเเละประเมินผล ตามนโยบาย “ สุขาดี มีความสุข ” ของสถานศึกษาอาชีวศึกษาทุกเเห่ง ในวันที่ ๒๑ มิถุนายน ๒๕๖๗ ณ วิทยาลัยเทคนิคกันทรลักษ์ อ.กันทรลักษ์ จังหวัดศรีสะเกษ
  `,
  },
  {
    description: ` ทั้งนี้ ทางวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณคณะกรรมการ และผู้ที่เกี่ยวข้องทุกท่าน ที่ได้ให้คำติชม เเนะนำ ขออวยพรให้ทุกท่านมีสุขภาพร่างการที่แข็งแรงตลอดไป
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `21 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/36/42.webp" },
];
