export const DataPressrelease = {
  Item: [
    {
      title: `
ผู้สมัครเลือกตั้ง
 `,
    },
  ],
};

export const Description = [
  {
    description: `
"31 ปี ที่ผ่านมาหลายนโยบาย เเต่ 1 ปีหลังจากนี้ เจน Z จะทำให้ดู"
  `},
  {
    description: `
นางสาวพิจิตรา ชายดอน (พลอย) เเผนกวิชาการโรงเเรม 
  `},
  {
    description: `
ผู้สมัครเลือกตั้งหมายเลข 10
  `},
  {
    description: `
กิจกรรมการเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับสถานศึกษา ประจำปีการศึกษา 2569 
  `},
  {
    description: `
 วันพุธที่ 18 มิถุนายน 2568 เวลา 09.00 - 15.00 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์   `},
]

export const DataDate = [{ date: `17 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/44/1.webp" },
]
