export type Data18 = typeof Data18;

export const Data18 = {
  Image: [
    {
      title: "วันที่ 28 ธันวาคม 2566 ",
      backgroundImage: "/images/จดหมายข่าว/2566/18/1.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      เข้าร่วมการจัดกิจกรรมรฌรงค์ความปลอดภัยในการใช้รถใช้ถนน
      “ขับขี่ปลอดภัย เมืองไทยไรอุบัติเหตุ” พร้อมกับ นายสมศักดิ์
      จันทานิตย์ รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา คณะครู
      นักเรียน นักศึกษา
      เข้าร่วมเพื่อเตรียมความพร้อมในการป้องกันเเละลดอุบัติเหตุทางถนน
      ช่วงเทศกาลปีใหม่2567 เเละการขับเคลื่อนวาระจังหวัดศรีสะเกษ
      ในประเด็น 256 วัน ศรีสะเกษขับขี่ปลอดภัย
      โดยเน้นการปรับเปลี่ยนนิสัย ทั้งนี้ นายสุกิจ เหลืองสกุลไทย
      นายอำเภอกันทรลักษ์ เป็นประธาน
      ในพิธีเปิดกิจกรรมรฌรงค์ความปลอดภัยในการใช้รถใช้ถนน วันที่ 28
      ธันวาคม 2566 ณ ที่ว่าการอำเภอกันทรลักษ์ พร้อมคณะ ณ วัดโนนสูง
      ต.กระเเซง อ.กันทรลักษ์ จ.ศรีสะเกษ
      ณ วันที่ 28 ธันวาคม 2566`,
    },
  ],
};
