export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ขอเเสดงความยินดีกับ 
    `,
  },
  {
    description: `
นางสาวศศินิภา ศรีกระหวัน น้องเเข เเผนกวิชาการบัญชี ระดับ ปวช.2  จากตัวเเทนวิทยาลัยเทคนิคกันทรลักษ์ เข้าประกวดนางนพมาศ ได้รับรางวัล "ชมเชย"
    `,
  },
  {
    description: `
การประกวดนางนพมาศ งานประเพณีลอยกระทง เทศบาลเมืองกันทรลักษ์ ประจำปี 2567 วันศุกร์ที่ 15 พฤศจิกายน 2567
    `,
  },
  {
    description: `
  ณ เวทีกลางน้ำ สวนเฉลิมพระเกียรติฯ (หนองกวางดีด) อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `17 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/25/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/25/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/25/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/25/4.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/20/0.webp" },
];
