export const DataPressrelease = {
  Item: [
    {
      title: `
ประกาศรายชื่อผู้ผ่านการสอบคัดเลือก 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประกาศรายชื่อผู้ผ่านการสอบคัดเลือก ตำเเหน่ง ครูพิเศษสอน

    `},
  {
    description: ` 
👉เเผนกวิชาช่างยนต์
    `},
  {
    description: ` 
👉เเผนกวิชาช่างกลโรงงานฯ

  `},
  {
    description: ` 
**ให้ผู้ที่มีรายชื่อลำดับที่ ๑ มารายงานตัว ในวันจันทร์ที่ ๑๙ พฤษภาคม ๒๕๖๘ ตามวันเวลาที่กำหนด
  `},
]

export const DataDate = [{ date: `19 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/38/1.webp" },
]
