export const DataPressrelease27 = {
  Item: [
    {
      title: `
 วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ คณะผู้บริหาร ครู บุคลากร
                เเละนักเรียน นักศึกษา ได้เข้าร่วม บริจาคโลหิต
                เพื่อช่วยชีวิตเพื่อนมนุษย์
                `,
      description: `
      เช้าวันที่ 7 ธันวาคม 2566 วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์
                คณะผู้บริหาร ครู บุคลากร เเละนักเรียน นักศึกษา ได้เข้าร่วม
                "บริจาคโลหิต เพื่อช่วยชีวิตเพื่อนมนุษย์" 💉 โดย
                วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ โรงพยาบาลกันทรลักษ์
                ลานบริจาคโลหิต ณ โอมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
                วิทยาลัยเทคนิคกันทรลักษ์ ขอขอบคุณ Kantharalak hospital :
                โรงพยาบาลกันทรลักษ์
                ที่ได้มอบโอกาสเเละสิ่งดีๆให้กับพวกเราชาวเทคนิคกันทร์
                `,
      date: "ลงเมื่อวันที่ 7 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/9.webp",
      img10:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/10.webp",
      img11:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/11.webp",
      img12:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/12.webp",
      img13:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/13.webp",
      img14:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/14.webp",
      img15:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/15.webp",
      img16:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/16.webp",
      img17:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/17.webp",
      img18:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/18.webp",
      img19:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/19.webp",
      img20:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/20.webp",
      img21:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/21.webp",
      img22:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/22.webp",
      img23:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/23.webp",
      img24:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/24.webp",
      img25:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/25.webp",
      img26:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/26.webp",
      img27:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/27.webp",
      img28:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/28.webp",
      img29:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/29.webp",
      img30:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/30.webp",
      img31:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/31.webp",
      img32:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/32.webp",
      img33:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/33.webp",
      img34:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/34.webp",
      img35:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/35.webp",
      img36:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/36.webp",
      img37:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/37.webp",
      img38:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/38.webp",
      img39:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/39.webp",
      img40:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/40.webp",
      img41:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/41.webp",
      img42:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/42.webp",
      img43:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/43.webp",
      img44:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/44.webp",
      img45:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/45.webp",
      img46:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/46.webp",
      img47:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/47.webp",
      img48:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/48.webp",
      img49:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/49.webp",
      img50:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/50.webp",
      img51:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/51.webp",
      img52:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/52.webp",
      img53:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/53.webp",
      img54:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/54.webp",
      img55:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/55.webp",
      img56:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/56.webp",
      img57:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/57.webp",
      img58:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/58.webp",
      img59:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/59.webp",
      img60:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/60.webp",
      img61:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/61.webp",
      img62:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/62.webp",
      img63:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/63.webp",
      img64:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/64.webp",
      img65:
        "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/บริจาคโลหิตเพื่อช่วยชีวิตเพื่อนมนุษย์/65.webp",
    },
  ],
};
