export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ ๑๔ มิถุนายน ๒๕๖๗  วิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกัทรลักษ์  ร่วมโครงการบริจาคโลหิต เพื่อช่วยเหลือเพื่อนมนุษย์ คณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา #เทคนิคกันท์ เข้าร่วมบริจาคโลหิต โดยวิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ โรงพยาบาลกันทรลักษ์  ณ โอมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์           `,
  },

  {
    description: `
 
    `,
  },

  {
    description: `  
 `,
  },
];

export const DataDate = [{ date: `14 มิถุนายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มิถุนายน/25/25.webp" },
];
