export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๕ ตุลาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉 นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วยคณะครู 
      ร่วมเเสดงความยินดีกับ
    `,
  },
  {
    description: `
👉 นายพิสิทธิ์ ไกรสงคราม เนื่องในโอกาสได้รับการบรรจุเเต่งตั้งให้ดำรงตำเเหน่งรองผู้อำนวยการวิทยาลัยการอาชีพขุขันธ์ ณ ห้องประชุมวิทยาลัยการอาชีพขุขันธ์
    `,
  },
  {
    description: `
ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ขอแสดงความยินดี เเละขออวยพรให้ท่านมีความเจริญรุ่งเรือง ประสบความสำเร็จยิ่งๆขึ้นไป
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/23/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/23/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/23/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/0.webp" },
];
