export const DataPressrelease = {
  Item: [
    {
      title: `
ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่ 
วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่ 
"ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" นางสาวนันท์นภัส สถาพร
เเผนกวิชาการบัญชี ได้เข้าศึกษาต่อในระดับอุดมศึกษา มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน วิทยาเขตสุรินทร์
คณะเทคโนโลยีการจัดการ สาขาการบัญชี
`,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `11 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/122/1.webp" },
];
