export const Data = {
  navItems: [
    {
      name: `  วันศุกร์ที่ 27 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/0.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
  ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease609",
    },
    {
      name: `  วันศุกร์ที่ 27 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/63/0.webp",
      description: ` 
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมเปิดพิธีโครงการจุดบริการจิตอาสาช่างชุมชน 
  ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease608",
    },
    {
      name: `  วันพฤหัสบดีที่ 26 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/62/0.webp",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการ Thai and West Traditional (เทศกาลฮาโลวีน ผีตาโขน สารทเดือนสิบ และประเพณีรำผีฟ้า) และโครงการพัฒนา 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease607",
    },
    {
      name: `  วันพฤหัสบดีที่ 26 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/61/0.webp",
      description: ` 
นายสัมฤทธิ์ กาญจนสุนทร ผู้ทรงคุณวุฒิ กรรมการวิทยาลัยฯ ผู้แทนจาก บริษัท นิว ไลฟ์เมด จำกัด บริจาคเงินจำนวน 200,000 บาท เพื่อเป็นทุนการศึกษาสนับ
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease606",
    },
    {
      name: ` วันพฤหัสบดีที่ 26 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/60/0.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ร่วมทำบุญตักบาตร 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease605",
    },
    {
      name: `นางสาวภวิกา โพธิ์ขาว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/58/0.webp",
      description: ` 
รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมการประชุมหัวหน้าส่วนราชการ หัวหน้าหน่วยงานรัฐวิสาหกิจ ผู้บริหารองค์กรปกครองส่วนท้องถิ่น ผู้บริหารอำเภอ 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease603",
    },
    {
      name: `ขอเชิญชวน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/56/0.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมขอพรในวารดิถีขึ้นปีใหม่ จากท่าน ดร.นิรันดร์ สมมุติ ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease601",
    },
    {
      name: `วันพุธที่ 18 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/41/0.webp",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ คณะครู นำนักเรียน นักศึกษา จัดแสดงผลงานโครงการศูนย์บ่มเพาะผู้ประกอบการการอาชีวศึกษา ในกิจกรรม “R Carnival gift for you”
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease585",
    },
    {
      name: `วันพุธที่ 18 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/40/0.webp",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ร่วมพิธีเปิดการแข่งขันกีฬานักเรียน ประจำปีการศึกษา 2567 (ศรีสะเกษ เขต 4 เกมส์ ครั้งที่ 3) กลุ่มโรงเรียนภูกระจาน 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease584",
    },
    {
      name: ` วันจันทร์ที่ 16 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/0.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายประดิษฐ ใจทรง หัวหน้าโครงการพิเศษ เข้าร่วมกิจกรรมถอดบทเรียนการ ขับเคลื่อนหลักสูตรต้านทุจริตศึกษา ในระดับพื้นที่จังหวัดศรีสะเกษ ณ โรงแรมศรีลำดวน จ.ศรีสะเกษ
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease581",
    },
    {
      name: `  วันจันทร์ที่ 16 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/35/0.webp",
      description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะกรรมการ ร่วมการพิจารณาการประกวดราคาชุดปฏิบัติการครัวร้อน ครัวเย็น และงานครัวเบเกอรี่ พร้อมระบบควบคุมป้องกันการเกิดอัคคีภัย
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease580",
    },
    {
      name: `  วันจันทร์ที่ 16 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/34/0.webp",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร และ 👉 นายอดุลย์ ทวินันท์ หัวหน้าแผนกวิชาช่างไฟฟ้ากำลัง 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease579",
    },
    {
      name: ` วันจันทร์ที่ 16 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/0.webp",
      description: ` 
เวลา 08.30 น. 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู นักเรียน นักศึกษา ร่วมคัดกรองสุขภาพ ประจำปีงบประมาณ 2568  
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease577",
    },
    {
      name: `วันเสาร์ที่ 14 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/31/05.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู  บุคลากรทางการศึกษา  ร่วมต้อนรับ ผู้ปกครอง นักเรียน นักศึกษา ที่เข้าร่วมโครงการประชุมผู้ปกครอง ภาคเรียนที่ 2/2567 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease576",
    },
    {
      name: `วันศุกร์ที่ 13 ธันวาคม 2567  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/30/0.webp",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมประชุมปรึกษาหารือกับคณะครู  เพื่อเตรียมความพร้อม ในการจัดการเรียนการสอน 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease575",
    },
    {
      name: ` วันจันทร์ที่ 9 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมการประชุมแนวทางการขับเคลื่อนนโยบายกระทรวงศึกษาธิการ ในการดำเนินการระบบธนาคารหน่วยกิต 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease563",
    },
    {
      name: `วันอาทิตย์ที่ 8 ธันวาคม 2556`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/0.webp",
      description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับผู้ปกครองในเขต อ.กันทรลักษ์ อ.เบญจลักษ์ อ.โนนคูณ อ.ศรีรัตนะ จ.ศรีสะเกษ ในการประชาสัมพันธ์รับสมัครนักเรียน นักศึกษา ประจำปีการศึกษา 2568 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease561",
    },
    {
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/0.webp",
      description: ` 
พร้อมด้วยคณะครู บุคลากรทางการศึกษา เข้าร่วมกิจกรรมเนื่องในวันคล้ายวันพระราชสมภพ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร วันชาติ และวันพ่อแห่งชาติ
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease541",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/0.webp",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 34
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease538",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/13/0.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างไฟฟ้ากำลัง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease537",
    },
    {
      name: `วันพุธที่ 4 ธันวาคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/0.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมพิธีเปิดและให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างก่อสร้าง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease536",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/11/0.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาการตลาด เข้าร่วมการแข่งขัน ทักษะวิชาชีพ และทักษะพื้นฐาน 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease535",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/10/0.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างอิเล็กทรอนิกส์ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease534",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/9/0.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างเชื่อมโลหะ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease533",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/8/0.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างก่อสร้าง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease532",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/7/0.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างยนต์ เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease531",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/6/0.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจ นักเรียน นักศึกษา เเผนกวิชาช่างกลโรงงาน เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน 
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease530",
    },
    {
      name: ` วันอังคารที่ 3 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/0.webp",
      description: ` 
 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีเปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) (อวท.) ระดับอาชีวศึกษา
...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease529",
    },
    {
      name: ` วันจันทร์ที่ 2 ธันวาคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/3/0.webp",
      description: ` 
โดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครูหัวหน้าแผนกวิชา ร่วมประชุมการยกระดับการเตรียมความพร้อมการจัดการเรียนการสอน 
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease527",
    },
    {
      name: `วันเสาร์ ที่ 30 พฤศจิกายน 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/2/0.webp",
      description: ` 
นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วย คณะครู บุคลากรทางการศึกษา งานกองทุนเพื่อความเสมอภาคทางการศึกษา
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease526",
    },
    {
      name: `วันอาทิตย์ที่ 1 ธันวาคม2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/1/0.webp",
      description: ` 
นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วย คณะครู บุคลากรทางการศึกษา ร่วมถวายสักการะสดุดีเทิดพระเกียรติ และวางพวงมาลา
 ...`,
      href: "/pressrelease/2567/pressrelease6712/pressrelease525",
    },
  ],
};
