export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๙ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
`,
  },

  {
    description: `
ได้รับเกียรติเป็นประธานกล่าวเปิดงาน “โครงการอบรมหลักสูตรวิชาชีพระยะสั้นเพื่อผู้สูงอายุ” ในหลักสูตรอาหารและเครื่องดื่มเพื่อสุขภาพ เป็นกิจกรรม/การจัดการเรียนการสอนศิลปะการประกอบอาหาร และเครื่องดื่มคุณภาพสำหรับผู้สูงอายุ นำโดย
       `,
  },
  {
    description: `
👉คุณแม่สุภาพร บุญเริ่ม ผู้อำนวยการโรงเรียนสูงวัยองค์การบริหารส่วนตำบลจานใหญ่ 
       `,
  },
  {
    description: `
ทั้งนี้มีผู้เข้าร่วมอบรมฯจำนวน ๘๐ คน โดยได้ความอนุเคราะห์จากวิทยากร คุณอุบล มาสุข CEO ร้านมาสุขอุบล มาเป็นวิทยากรมาให้ความรู้การผสมเครื่องดื่มเพื่อสุขภาพในครั้งนี้ ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
       `,
  },
  {
    description: `
 
       `,
  },
];

export const DataDate = [{ date: `19 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/54.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/23/0.webp" },
];
