export type DataNewsletter19 = typeof dataNewsletter19;

export const dataNewsletter19 = {
  Image: [
    {
      title: "เมื่อวันที่ 13 มกราคม 2567 นางสาวทักษิณา ชมจันทร์",
      backgroundImage: "/images/จดหมายข่าว/19.webp",
      description: `  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์
      จันทานิตย์ รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา คณะครู
      นักเรียน นักศึกษา เเละนักเรียนทุนนวัตกรรมสายอาชีพขั้นสูง
      เข้าร่วมกิจกรรม“วันเด็กเเห่งชาติ”เปิดบูธกิจกรรมให้กับเด็ก
      ๆได้เข้าร่วมอย่างสนุกสนาน มีของรางวัลเยอะเเยะมากมาย ณ
      ศาลเจ้าอำเภอกันทรลักษ์
       ณ วันที่ 13 มกราคม 2567`,
    },
  ],
};
