export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์   
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: ` 
วันจันทร์ที่ ๒๗ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์  จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ เข้าร่วมการประชุมเชิงปฏิบัติการ เพื่อจัดทำ/ปรับปรุงแผนปฏิบัติการ และเสนอแผนงานโครงการรองรับภัยคุกคาม/ประเด็นปัญหาระดับตำบล (ไตรมาส ๒)  ประจำปีงบประมาณ  ๒๕๖๘โดยมี นายธวัช  ดวงงอก นายกองค์การบริหารส่วนตำบลจานใหญ่ เป็นประธานในพิธี ณ ห้องประชุมองค์การบริหารส่วนตำบลจานใหญ่     `,
  },
];

export const DataDate = [{ date: `29 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/17.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
