export const DataPressrelease = {
  Item: [
    {
      title: `
  วันที่ ๒๑ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา นำนักเรียน นักศึกษา 
    `,
  },
  {
    description: `
ข้ารับทุนการศึกษา และรับถุงปันสุข เนื่องในโอกาสวันคล้ายวันเกิด คุณสมศักดิ์ หวังศุภกิจโกศล ผู้บริหารบริษัทเอี่ยมศิริแป้งมัน ครบรอบ ๖๖ ปี และอวยพร พร้อมมอบของขวัญวันคล้ายวันเกิด ณ บริษัทเอี่ยมศิริแป้งมัน อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/10.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/41/0.webp" },
];
