export const DataPressrelease = {
  Item: [
    {
      title: `
๒๓ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๒๓ สิงหาคม ๒๕๖๘ 
    `},
  {
    description: `
      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ร่วมให้กำลังใจผู้เข้าการทดสอบ และคณะครูผู้คุมสอบ การทดสอบทางการศึกษาระดับชาติ ด้านการศึกษานอกระบบโรงเรียน (N-NET) ครั้งที่ ๑ ประจำปีการศึกษา ๒๕๖๘ ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์
    `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `25 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/63/0.webp" },
]