export const DataPressrelease = {
  Item: [
    {
      title: `
ปิ้วๆ เด็ก'68 ไม่ทันโควตารอบที่ 1
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉วิทยาลัยเทคนิคกันทรลักษ์ ประกาศ
    `,
  },
  {
    description: `
📣เปิดรับสมัครนักเรียน นักศึกษา "โควตารอบที่ 2"  ปีการศึกษา 2568 ตั้งเเต่วันนี้ถึง 31 มกราคม 2568 สามารถมาสมัครด้วยตนเองที่ห้องทะเบียน ตึกอำนวยการ 
    `,
  },
  {
    description: `
*** สมัครพร้อมมอบตัวทันที 
    `,
  },
  {
    description: `
ค่าใช้จ่ายในการมอบตัว
    `,
  },
  {
    description: `
ระดับ ประกาศนียบัตรวิชาชีพ (ปวช.) รวม 1,170. - 
    `,
  },
  {
    description: `
ระดับ ประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)  รวม 1,570. -
    `,
  },
  {
    description: `
หมายเหตุ : จ่ายพร้อมวันสมัครได้เลย
    `,
  },
  {
    description: `
*** เอกสารในการยื่นสมัคร
    `,
  },
  {
    description: `
✨ใบสมัครที่กรอกข้อมูลครบถ้วนชัดเจน
    `,
  },
  {
    description: `
✨สำเนาทะเบียนบ้านของนักเรียน/นักศึกษา จำนวน 1 ฉบับ
    `,
  },
  {
    description: `
✨สำเนาบัตรประจำตัวประชาชนบิดา - มารดา อย่างละ 1 ฉบับ
    `,
  },
  {
    description: `
✨สำเนาบัตรประจำตัวประชาชนนักเรียน/นักศึกษา จำนวน 1 ฉบับ
    `,
  },
  {
    description: `
✨สำเนาหลักฐานเเสดงการสำเร็จการศึกษาตามระดับชั้น ม.3,ม.6 หรือเทียบเท่า 
    `,
  },
  {
    description: `
จำนวน 2 ฉบับ
    `,
  },
  {
    description: `
✨หลักฐานการเปลี่ยนชื่อ (ถ้ามี)
    `,
  },
  {
    description: `
✨รูปถ่ายหน้าตรงตามเครื่องเเบบนักเรียน/นักศึกษา ของเเต่ละสถานศึกษา ไม่สวมหมวก เเละเเว่นตาดำ ขนาด 1 นิ้ว จำนวน 1 เเผ่น (ติดใบสมัคร)
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `17 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/37/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/36/0.webp" },
];
