// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `ตื่นเต้นกันรึป่าวววววว……`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `1 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ขอส่งกำลังใจให้ทุกคนนะ ` },
  { description: `ขอให้นักเรียน นักศึกษาทุกคนที่จะออกฝึกงาน/ฝึกอาชีพ ภาคเรียนที่ 2/2568 เดินทางอย่างปลอดภัยนะค้าบ  🧡💙` },
  { description: `ดูเเลตัวเองด้วย เดี๋ยวคุณครูจะตามไปเยี่ยมนะ ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
//     href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/67/00.webp" },
] 
