export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
  โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู กองทุนเพื่อความเสมอภาคทางการศึกษา จัดโครงการให้คำปรึกษาเพื่อพัฒนาคุณภาพผู้เรัยนเป็นพลเมืองดี แก่นักเรียน นักศึกษาทุนกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) นักเรียน นักศึกษาองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) นักศึกษาวิชาทหาร,ลูกเสือวิสามัญ และกู้ภัยจานใหญ่ ระหว่างวันที่ ๑๕ - ๑๖ กุมภาพันธ์ ๒๕๖๘ ณ ห้องประชุมผามออีแดง อาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: `

      `,
  },
  {
    description: `


      `,
  },
  {
    description: `

      `,
  },
];

export const DataDate = [{ date: `18 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/18.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/0.webp" },
];
