export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู บุคลากรงานวิทยบริการเเละห้องสมุด ร่วมดำเนินโครงการพัฒนาห้องสมุด เพื่อเป็นเเหล่งเรียนรู้ (Developing libraries as learning resources) เพื่อเป็นแหล่งสารสนเทศที่สนับสนุนส่งเสริมให้เกิดการเรียนรู้ และริเริ่มความคิดสร้างสรรค์ใหม่ๆที่ตอบสนองต่อความต้องการของนักเรียน นักศึกษา และบุคลากรที่เป็นผู้ใช้บริการหลักของห้องสมุด และให้สอดคล้องกับสภาพสังคมที่เปลี่ยนแปลงในปัจจุบัน    `},

]

export const DataDate = [{ date: `11 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/21/1.webp" },
]
