export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๔ กันยายน ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
เข้ารับการประเมินผลการพัฒนางานตามข้อตกลง (PA) ปีงบประมาณ พ.ศ. ๒๕๖๗ ตำแหน่งผู้อำนวยการสถานศึกษา สังกัดสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ  ณ ห้องประชุมตึก T-VET วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `5 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/34.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/0.webp" },
];
