export const DataPressrelease = {
  Item: [
    {
      title: `
ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่ 
วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่ 
"ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" นางสาวพิมพ์ชนก สุวรรณ์
เเผนกคอมพิวเตอร์ธุรกิจ ได้เข้าศึกษาต่อในระดับอุดมศึกษา มหาวิทยาลัยราชภัฏศรีสะเกษ คณะครุศาสตร์ สาขาการศึกษาปฐมวัย `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `11 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/121/1.webp" },
];
