export const DataPressrelease31 = {
  Item: [
    {
      title: `
  ภาพบรรยากาศยามเช้าของ วันที่ 10 ธันวาคม 2566       
  `,
      description: `
        นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                พร้อมคณะผู้บริหาร คณะครูวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์
                เข้าร่วมกิจกรรม “วิ่งคว้าหมอก หยอกตะวัน MO E-DANG RUN 2023”
                การเเข่งขันเดิน - วิ่ง มินิฮาล์ฟมาราธอน
                สู่อุทยานเเห่งชาติเขาพระวิหาร ครั้งที่ 26 ประจำปีงบประมาณ 2567 ณ
                อุทยานเเห่งชาติเขาพระวิหาร ต.เสาธงชัย อ.กันทรลักษ์ จ.ศรีสะเกษ
                `,
      date: "ลงเมื่อวันที่ 10 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/27.webp",
      img28: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/28.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/29.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/30.webp",
      img31: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/31.webp",
      img32: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/32.webp",
      img33: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/33.webp",
      img34: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/34.webp",
      img35: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/35.webp",
      img36: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/36.webp",
      img37: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/37.webp",
      img38: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/38.webp",
      img39: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/39.webp",
      img40: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/40.webp",
      img41: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/41.webp",
      img42: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/42.webp",
      img43: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/43.webp",
      img44: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/44.webp",
      img45: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/45.webp",
      img46: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/46.webp",
      img47: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/47.webp",
      img48: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/48.webp",
      img49: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/49.webp",
      img50: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/งาน/50.webp",

    },
  ],
};
