export const DataNewsletter = {
  navItems: [
    {
      id: 5,
      name: `วันที่ ๕ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/5/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์   ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 👉มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
       ...`,
      href: "/newsletter86",
    },
    {
      id: 6,
      name: `เมื่อวันที่ ๒ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/6/0.webp",
      description: `
างสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ทางคณะครูนำนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
       ...`,
      href: "/newsletter87",
    },
    {
      id: 4,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/4/0.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการพัฒนาบุคลิกภาพ และมารยาททางสังคม ภายใต้โครงการทุนนวัตกรรมสายอาชีพชั้นสูง  
       ...`,
      href: "/newsletter85",
    },
    {
      id: 3,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/3/0.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์
       ...`,
      href: "/newsletter84",
    },
    {
      id: 2,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/2/0.webp",
      description: `
 นวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติเป็นประธานเปิดการฝึกอบรม “โครงการฝึกอบรมเพื่อทดสอบมาตรฐานฝีมือแรงงานสำหรับผู้ต้องขัง”
       ...`,
      href: "/newsletter83",
    },
    {
      id: 1,
      name: `เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/1/0.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครองและเคลือข่าย นักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๓,๔

       ...`,
      href: "/newsletter82",
    },
  ],
};
