export const DataNewsletter = {
  navItems: [
    {
      id: 17,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/17.webp",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมให้ความรู้ด้านประกันสังคม ซึ่งได้รับเกียรติจาก 👉 นางสาวทักษิณา ชมจันทร์     
       ...`,
      href: "/newsletter98",
    },
    {
      id: 16,
      name: `วันที่ ๒๑ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/16.webp",
      description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขึ้นมอบเกียรติบัตรแก่ 👉นางสาวนาตาลี ศรศรี เเผนกวิชาการบัญชี  
         ...`,
      href: "/newsletter97",
    },
    {
      id: 15,
      name: `วันที่ ๒๐ สิงหาคม ๒๕๖๗   `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/15.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
        ...`,
      href: "/newsletter96",
    },
    {
      id: 14,
      name: `วันที่ ๑๙ สิงหาคม ๒๕๖๗   `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/14.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
        ...`,
      href: "/newsletter95",
    },
    {
      id: 13,
      name: `วันที่ ๑๗ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/13.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ ได้จัดโครงการทำสัญญากู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.)  ภาคเรียนที่ ๑
          ...`,
      href: "/newsletter94",
    },
    {
      id: 12,
      name: `วันที่ ๑๒ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/12.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
       ...`,
      href: "/newsletter93",
    },
    {
      id: 11,
      name: `เมื่อวันที่ ๖ - ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/11.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบหมายให้ 
       ...`,
      href: "/newsletter92",
    },
    {
      id: 10,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/10.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการขับขี่ปลอดภัยสร้างนิสัยจราจรในสถานศึกษา ปี ๒๕๖๗
       ...`,
      href: "/newsletter91",
    },
    {
      id: 9,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/9.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมอบรมโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี ระดับ ปวช.  
       ...`,
      href: "/newsletter90",
    },
    {
      id: 8,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/8.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหาร  
       ...`,
      href: "/newsletter89",
    },
    {
      id: 7,
      name: `วันที่ ๗ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/7.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมถวายพระพรชัยมงคล เนื่องในโอกาส เฉลิมพระชนมพรรษา สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ๑๒ สิงหาคม
       ...`,
      href: "/newsletter88",
    },
    {
      id: 5,
      name: `วันที่ ๕ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/5.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 👉มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
       ...`,
      href: "/newsletter86",
    },
    {
      id: 6,
      name: `เมื่อวันที่ ๒ สิงหาคม ๒๕๖๗ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/6.webp",
      description: `
างสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ ทางคณะครูนำนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ 
       ...`,
      href: "/newsletter87",
    },
    {
      id: 4,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/4.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการพัฒนาบุคลิกภาพ และมารยาททางสังคม ภายใต้โครงการทุนนวัตกรรมสายอาชีพชั้นสูง  
       ...`,
      href: "/newsletter85",
    },
    {
      id: 3,
      name: `วันที่ ๒ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/3.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปรับพฤติกรรมด้านคุณธรรม จริยธรรม และคุณลักษณะอันพึงประสงค์
       ...`,
      href: "/newsletter84",
    },
    {
      id: 2,
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/2.webp",
      description: `
 นวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติเป็นประธานเปิดการฝึกอบรม “โครงการฝึกอบรมเพื่อทดสอบมาตรฐานฝีมือแรงงานสำหรับผู้ต้องขัง”
       ...`,
      href: "/newsletter83",
    },
    {
      id: 1,
      name: `เมื่อวันที่ ๑ สิงหาคม ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/สิงหาคม/1.webp",
      description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการประชุมผู้ปกครองและเคลือข่าย นักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง รุ่นที่ ๓,๔

       ...`,
      href: "/newsletter82",
    },
  ],
};
