export const DataPressrelease6701 = {
  navItems: [
    {
      name: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/76/01.webp",
      description: ` 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร  
      ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease103",
    },
    {
      name: `วันที่ 31 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/75/01.webp",
      description: `  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้" 
      ...`, 
      href: "/pressrelease/2567/pressrelease6701/pressrelease102",
    },
    {
      name: `วันที่ 31 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/74/03.webp",
      description: `  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้" 
      ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease101",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/73/01.webp",
      description: ` มอบหมายให้ 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร " 
      ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease100",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/72/21.webp",
      description: `มอยหมายให้  👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร  
      ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease99",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/14.webp",
      description: `ขอเชิญชวน เด็กเทคนิคกันทร์ ปวช. 3🤩🥸😎
เข้าสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา (V-NET) ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease98",
    },
    {
      name: `👉ประกาศ!!!!!!! ประชาสัมพันธ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/70/2.webp",
      description: `ขอเชิญชวน เด็กเทคนิคกันทร์ ปวช. 3🤩🥸😎
เข้าสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา (V-NET) ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease97",
    },
    {
      name: `พบกับบรรยากาศ  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/69/3.webp",
      description: `"BYE NIOR GALA DINNER KTL-TC HOTEL 2024"  กิจกรรมของเเผนกวิชาการโรงเเรม งานการประชุม เเละสัมมนาปฏิบัติการเชิงวิชาชีพ ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease96",
    },
    {
      name: `มอบทุนสนับสนุน นักเรียน นักศึกษา เพื่อเป็นขวัญ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/68/09.webp",
      description: `เเละกำลังใจในการไปประกวดในระดับชาติ ระหว่างวันที่ 15 - 18  ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease95",
    },
    {
      name: `ได้รับเกียตริจาก นางสาวทักษิณา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/67/41.webp ",
      description: `ชมจัทนร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease94",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/66/4.webp ",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้  ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease93",
    },
    {
      name: `เมื่อวันที่ 24 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/65/2.webp ",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease92",
    },
    {
      name: `เมื่อวันที่ 23 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/64/3.webp ",
      description: `โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ...`,
      href: "/pressrelease/2567/pressrelease6701pressrelease91",
    },
    {
      name: `ก็มาดิค้าบ น้อนๆ ถึงเวลาเเล้ว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/63/2.webp ",
      description: ` ศึกการประชันฝีมือ เด็กเทคนิคกันทร์ กับกิจกรรม ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease90",
    },
    {
      name: `ถ้าครูยังสอนเด็กด้วยเนื้อหาวันนี้`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/63/1.webp ",
      description: `ถ้าครูยังสอนเด็กด้วยเนื้อหาวันนี้ แบบเมื่อวันวาน...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease89",
    },
    {
      name: `วันที่ 21 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/61/01.webp ",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้ทดสอบทางการศึกษาระดับชาติ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease88",
    },
    {
      name: `  วันที่ 21 มกราคม 2567 `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/60/01.webp ",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ ได้ทดสอบทางการศึกษาระดับชาติ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease87",
    },
    {
      name: `👉ประกาศ!!!!!!! ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/59/1.webp ",
      description: `ขอเชิญชวน เด็กเทคนิคกันทร์ ปวช. 3🤩🥸😎...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease86",
    },
    {
      name: `Set 7`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/58/01.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease85",
    },
    {
      name: ` ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/4.gif ",
      description: ` "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease84",
    },
    {
      name: ` ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/3.gif ",
      description: ` "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease83",
    },
    {
      name: ` ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/2.gif ",
      description: ` "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease82",
    },
    {
      name: ` ผู้นำเชียร์ เเละกองเชียร์ งานกีฬาสีภายในนักเรียน นักศึกษา`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/57/1.gif ",
      description: ` "ดอกจานเกมส์ "วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2566...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease81",
    },
    {
      name: `Set 6`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/56/01.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease80",
    },
    {
      name: `Set 5`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/55/01.webp ",
      description: `พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease79",
    },
    {
      name: `Set 4`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/54/01.webp ",
      description: `พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease78",
    },
    {
      name: `Set 3`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/53/01.webp ",
      description: `พบกับบรรยากาศช่วงเช้าของวันที่ 19 มกราคม 2567...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease77",
    },
    {
      name: `ว้าววว`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/52/1.webp ",
      description: ` เทคนิคกันทร์ของเเทร่ วิทยาลัยเทคนิคกันทรลักษ์ใน...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease76",
    },
    {
      name: `Set 2`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/51/09.webp ",
      description: `เทคนิคกันทร์ของเเทร่ กับบรรยากาศงานกีฬาสีภายใน...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease75",
    },
    {
      name: `Set 1`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/50/07.webp ",
      description: `เทคนิคกันทร์ของเเทร่ กับบรรยากาศงานกีฬาสีภายในนักเรียน...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease74",
    },
    {
      name: `18 มกราคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/49/03.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์
            ได้เข้ารับการตรวจเยี่ยมติดตามสนาม...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease73",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/48/2.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญชวน...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease72",
    },
    {
      name: `ประชาสัมพันธ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/48/1.webp ",
      description: `วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญชวน...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease71",
    },
    {
      name: `๑๖ มกรา มาบรรจบ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/47/01.webp ",
      description: ` ขอน้อมนบ ระลึกคุณ ครูผู้สอน ที่ได้มอบ ความรู้ ความอาทร...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease70",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/46/01.webp ",
      description: `ขอเเสดงความยินดีอย่างยิ่ง กับคณะผู้บริหารสถานศึกษา ครู เเละ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease69",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/45/3.webp ",
      description: `ขอประชาสัมพันธ์ ตามศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease68",
    },
    {
      name: `ระชุมเชิงปฏิบัติการชี้แจงหลักเกณฑ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/6.webp ",
      description: `และวิธีการประเมินมาตรฐานวิชาชีพตามหลักสูตรประกาศนียบัตร...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease67",
    },
    {
      name: `พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ์
            พระวชิรเกล้าเจ้าอยู่หัว พระราชทานพระบรมราโชวาท
            สำหรับลงพิมพ์ในหนังสือวันเด็กแห่งชาติปี ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/44/1.webp ",
      description: ` `,
      href: "/pressrelease/2567/pressrelease6701/pressrelease66",
    },
    {
      name: `พบกับบรรยากาศการเข้ามอบตัวนักเรียน `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/43/22.webp ",
      description: `นักศึกษา ในโควตา รอบที่ 1 ของ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease65",
    },
    {
      name: `เช้าวันที่ 10 มกราคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/01.webp ",
      description: ` วิทยาลัยเทคนิคกันทรลักษ์ สักการบูชา องค์พระวิษณุกรรม...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease64",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      // backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/2.webp ",
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/2.webp",
      description: `ยินดีต้อนรับ ผู้ปกครอง เเละนักเรียน-นักศึกษา...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease63",
    },
    {
      name: `เชิญชวนน้องๆมาเรียนการตลาดเยอะๆนะคะ`,
      // backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/3.gif ",
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/3.gif",
      description: `อย่าพึ่งด่วนตัดสินใจเลยคะ เเวะมาฟังพี่ก่อนนะ ❤️ ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease62",
    },
    {
      name: `เข้ามาเป็นครอบครัวเดียวกันกับแผนกการตลาด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/2.gif",
      description: `วิทยาลัยเทคนิคกันทร์ลักษ์ กันนะคะ✍️🏫📚...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease61",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/1.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์ ปีการศึกษา 2567...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease60",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/41/1.webp ",
      description: ` ขอเเสดงความยินดีกับ ดร.นิติ นาชิต ที่ปรึกษาด้านมาตรฐานอาชีวศึกษาธุรกิจเเละบริการ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease59",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/40/05.webp ",
      description: `ขอเเสดงความยินดีกับรางวัล กิจกรรมประกวดทำสื่อวิดีทัศน์ในการนำเสนอ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease58",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/6.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease57",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/5.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease56",
    },
    {
      name: ` ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/4.gif",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease55",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/3.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease54",
    },
    {
      name: `ผลงานการประกวดทำสื่อวิดีทัศน์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/2.gif ",
      description: `ในการนำเสนอประชาสัมพันธ์วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease53",
    },
    {
      name: `วิทยาลัยเทคนิคกันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/39/1.webp ",
      description: `ใขอส่งต่อผลผลิตที่ยิ่งใหญ่ 
            "ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" นายภาสวุฒิ ป้อมหิน...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease52",
    },
    {
      name: `ประกาศ ❗️โอกาสกลับมาอีกครั้ง`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/38/1.webp ",
      description: `ใครที่สมัครรอบโควตารอบที่ 1 ไม่ทัน ถ้าพึ่งเสียใจไป😍 วิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease51",
    },
    {
      name: `วันศุกร์ที่ 5 มกราคม 2567`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/37/01.webp ",
      description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease50",
    },
    {
      name: `ประกาศรายชื่อผู้ที่มีสิทธิ์สอบ V-NET`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/36/1.webp ",
      description: ``,
      href: "/pressrelease/2567/pressrelease6701/pressrelease49",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/35/3.webp ",
      description: `ขอเเสดงความยินดีกับ การเเข่งขันทักษะพื้นฐาน...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease48",
    },
    {
      name: `วันที่ 2 มกราคม 2567 วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/34/1.webp ",
      description: ` "ยินดีต้อนรับ"
            นายพฤหัสบดี ผลวิสุทธิ์ เนื่องในโอกาสบรรจุ เเละ...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease47",
    },
    {
      name: ` วิทยาลัยเทคนิคกันทรลักษ์ สวัสดีปีใหม่ ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/33/5.webp ",
      description: `ในวารดิถีขึ้นปีใหม่ ขออำนาจสิ่งศักดิ์สิทธิ์ดลบัลดาลให้ท่านได้...`,
      href: "/pressrelease/2567/pressrelease6701/pressrelease46",
    },
  ],
};
