export const Data = {
  Item: [
    {
      title: `๘ มีนาคม ๒๕๖๗`,
    },
  ],
};

export const Description = [
  {
    description: ` 
🟠จดหมายข่าวประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์
วันศุกร์ที่ ๘ มีนาคม ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์ นำโดย
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
คณะผู้บริหาร ครู บุคลากร นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ต้อนรับ 
👉นายพิพัฒน์ รัชกิจประการ รัฐมนตรีว่าการกระทรวงเเรงงาน 
👉นายสุรศักดิ์ พันธ์เจริญวรกุล รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ     
 เพื่อเตรียมความพร้อมเข้าสู่ตลาดเเรงงาน เเละการพัฒนากำลังคนอาชีวศึกษา เพื่อตอบโจทย์การพัฒนาประเทศ “ผลิตและพัฒนากำลังคนอาชีวศึกษาที่มีคุณภาพและสมรรถนะสูงตอบโจทย์การพัฒนาประเทศ”
ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ได้รับอนุญาตให้เป็นศูนย์ทดสอบมาตรฐานฝีมือแรงงาน 3 สาขา ได้แก่ สาขาช่างซ่อมรถยนต์ ระดับ 1 สาขาช่างไฟฟ้าภายในอาคาร ระดับ 1 และ สาขาพนักงาน แผนกบริการอาหาร และเครื่องดื่ม ในธุรกิจโรงแรมและภัตตาคาร นอกจากนี้ นายพิพัฒน์ รัชกิจประการ รัฐมนตรีว่าการกระทรวงเเรงงาน มอบใบอนุญาตเป็นผู้ดำเนินการศูนย์ทดสอบมาตรฐานฝีมือแรงงาน สาขาพนักงาน แผนกบริการอาหาร และเครื่องดื่ม ในธุรกิจโรงแรมและภัตตาคาร ให้แก่วิทยาลัยเทคนิคกันทรลักษ์ 
ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
];

export const DataDate = [{ date: `๘ มีนาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มีนาคม/1/1.webp" }];
