export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๖ สิงหาคม ๒๕๖๗ 
`,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
     `,
  },
  {
    description: `
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วยคณะผู้กำกับลูกเสือ 
    `,
  },
  {
    description: `
 ได้เข้าร่วมโครงการพัฒนาคุณลักษณะอันพึงประสงค์ของผู้เรียนอาชีวศึกษา โดยใช้กระบวนการลูกเสือ เนตรนารีวิสามัญ ประจำปีงบประมาณ พ.ศ.๒๕๖๗ เป็นการอบรมหลักสูตรนายหมู่ลูกเสือวิสามัญ ระหว่างวันที่ ๒๖ - ๒๘ สิงหาคม ๒๕๖๗  ณ ค่ายลูกเสือจังหวัดศรีสะเกษ (ห้วยคล้า)
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    
    `,
  },
];

export const DataDate = [{ date: `28  สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/1.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/31/0.webp" },
];
