// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press25",
    },
    next: {
      href: "/pressrelease/2569/press6901/press27",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `13 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 13 มกราคม 2569` },
  {
    description: `     นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร และครูแผนกวิชาสามัญสัมพันธ์ ร่วมจัดกิจกรรมวันคริสต์มาส โดยมีกิจกรรมตอบคำถามพร้อมมอบรางวัลให้แก่ผู้ที่กล้าแสดงออก รวมถึงการมอบของขวัญและส่งมอบความสุข เนื่องในวันคริสต์มาส ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/50.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/26/0.webp" },
];
