export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๒๑ พฤษภาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
  `},
  {
    description: ` 
👉นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ร่วมพิธีปิดโครงการฝึกอบรมเยาวชนขับขี่ปลอดภัย เสริมสร้างวินัยจราจรเเละป้องกันอุบัติภัยในโรงเรียนจังหวัดศรีสะเกษ
    `},
  {
    description: ` 
โดย 👉นายมนัสพล ไชยโยธา ปลัดอำเภออาวุโส หัวหน้ากลุ่มงานปกครอง ให้เกียรติเป็นประธานกล่าวปิดโครงการฯ และมอบเกียรติบัตรเกียรติบัตรแก่ผู้ผ่านการอบรมโครงการฯ ในครั้งนี้ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: ` 
   `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
  {
    description: ` 
 
  `},
]

export const DataDate = [{ date: `21 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/49/0.webp" },

]
