export const DataPressrelease = {
  Item: [
    {
      title: `
จบพร้อมรุ่น เตรียมตัวให้พร้อม...
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ประชาสัมพันธ์ การรับวุฒิสำเร็จการศึกษา ประจำปีการศึกษา 2567 ระดับประกาศนียบัตรวิชาชีพ เเละระดับประกาศนียบัตรวิชาชีพชั้นสูง
   `}, {
    description: ` 
**รอบจบพร้อมรุ่นเท่านั้น (สามารถเข้ามารับวุฒิเเละภาพถ่าย)
    `},
  {
    description: ` 
👉วันที่ 31 มีนาคม 2568 เวลา 09.00 น. เป็นต้นไป ณ โดมข้างห้องทะเบียน ตึกอำนวยการ
    `},
  {
    description: ` 
👉ข้อปฏิบัติการเข้ารับวุฒิ ต้องเเต่งกายด้วยชุดนักเรียน นักศึกษา ตามระเบียบของวิทยาลัยฯ เท่านั้น
  `},
  {
    description: ` 
***** ห้าม‼️สวมชุดพละ ชุดฝึกงาน ชุดคณะสี โดยเด็ดขาด (หากไม่ปฏิบัติตาม ทางวิทยาลัยฯจะไม่ดำเนินการมอบวุฒิ)
  `},
  {
    description: ` 
👉กรณีรับเเทน
  `},
  {
    description: ` 
1.สำเนาบัตรประจำตัวประชาชนของนักเรียน นักศึกษา จำนวน 1 ฉบับ
  `},
  {
    description: ` 
2.สำเนาบัตรประจำตัวประชาชนของผู้รับเเทน จำนวน 1 ฉบับ (บิดา,มารดา,หรือบุคคลในครอบครัวเท่านั้น)

  `},
  {
    description: ` 
สามารถสอบถามข้อมูลเพิ่มเติมได้ที่ งานทะเบียน วิทยาลัยเทคนิคกันทรลักษ์
  `},
];

export const DataDate = [{ date: `26 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/21/1.webp" },
]
