export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๗ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้มอบหมายให้ 
    `,
  },
  {
    description: `
    👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร และ👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ
    `,
  },
  {
    description: `
ได้นำนักเรียน นักศึกษา เข้าร่วมการประเมินผลการดำเนินงานศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา ระดับภาค ภาคตะวันออกเฉียงเหนือ
    `,
  },
  {
    description: `
 ประจำปีงบประมาณ พ.ศ.๒๕๖๗ (รอบการประเมินปีการศึกษา ๒๕๖๖) กลุ่มที่ ๔ ซึ่งทางวิทยาลัยฯ ได้นำโครงการมาเข้าร่วม “ธุรกิจไอศกรีมทุเรียนภูเขาไฟ  LAVA MILK” 
    `,
  },
  {
    description: `
          โดยมี คณะผู้บริหาร และ👉นางสาววันดี  ปานฟัก หัวหน้างานส่งเสริมผลิตผลการค้าและประกอบธุรกิจ พร้อมด้วย คณะครู บุคลากร นักเรียน นักศึกษา ที่มีส่วนร่วมในการดำเนินงาน ได้เข้ารับการติดตามประเมินผลและยกย่องเชิดชูเกียรติสถานศึกษาในการดำเนินโครงการส่งเสริมการประกอบอาชีพอิสระในกลุ่มผู้เรียนอาชีวศึกษา  เป็นการนำเสนอการดำเนินงานของศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา 
     `,
  },
  {
    description: `
    ณ ห้องประชุมรักษ์พะยอม วิทยาลัยเทคนิคยโสธร จังหวัดยโสธร
     `,
  },
  {
    description: `
    🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
     `,
  },
];

export const DataDate = [{ date: `7 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/16.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/13/0.webp" },
];
