// ชื่อข่าว 
export const DataPressrelease = {
  Item: [
    { title: `ข่าวประชาสัมพันธ์`, },
    { title: `วิทยาลัยเทคนิคกันทรลักษ์`, },
  ],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `11 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 10 พฤศจิกายน 2568 ` },
  { description: `        นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย นายพฤหัสบดี ผลวิสุทธิ์ ครูแผนกวิชาอิเล็กทรอนิกส์ เข้าร่วมจัดการเรียนการสอนให้กับนักเรียนในหลักสูตรวิชาชีพระยะสั้น ณ โรงเรียนเกษตรประชาตาทวด อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ` },
  { description: `        การนี้ มีวัตถุประสงค์เพื่อส่งเสริมและถ่ายทอดองค์ความรู้ทางด้านอาชีพให้กับนักเรียนในพื้นที่ เพิ่มทักษะเชิงปฏิบัติ และสร้างโอกาสในการประกอบอาชีพในอนาคต อันเป็นการพัฒนาศักยภาพเยาวชนให้สอดคล้องกับความต้องการของตลาดแรงงาน` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/16/0.webp" },
]
