export const DataPressrelease = {
  Item: [
    {
      title: `
6 สิงหาคม 2568 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ 6 สิงหาคม 2568 วิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ
 `},
  {
    description: `
ดร.นันทวัน วงศ์ขจรกิตติ ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษาและคณะ พร้อมด้วยคณะบุคลากรมหาวิทยาลัยราชภัฎศรีสะเกษ ลงพื้นที่ให้กำลังใจการทำงานของคณะแพทย์และบุคลากรของวิทยาลัยเทคนิคกันทรลักษ์  และรับปากจะเพิ่มจำนวนนักเรียนนักศึกษาให้ได้รับทุนกู้ยืมเพิ่มขึ้น

 `},

  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `7 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/38/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/38/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/38/2.webp" },
]