export const dataNewsletter = {
  Item: [
    {
      title: `" สุขาดี มีความสุข " `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ ๒๑ มิถุนายน ๒๕๖๗ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
  `,
  },
  {
    description: ` 
👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร รักษาการเเทนผู้อำนวยการ พร้อมด้วยคณะผู้บริหาร หัวหน้างานอาคารสถานที่ คณะครู บุคลากร ต้อนรับ คณะกรรมการดำเนินการลงพื้นที่ติดตามเเละประเมินผล ตามนโยบาย “ สุขาดี มีความสุข ” ของสถานศึกษาอาชีวศึกษาทุกเเห่ง ระหว่างวันที่ ๖ - ๒๕ มิถุนายน ๒๕๖๗ เพื่อการปรุงปรุงซ่อมแซมสุขภัณฑ์ โถส้วม โถปัสสาวะ อ่างล้างมือให้สะอาดและถูกสุขลักษณะ รวมถึงปรับปรุงซ่อมแซมประตู ช่องระบายอากาศ ให้อยู่ในสภาพพร้อมใช้งานและมีความปลอดภัยของวิทยาลัยเทคนิคกันทรลักษ์

 `,
  },

  {
    description: ` ในการนี้ได้รับเกียรติจาก 

 `,
  },
  {
    description: ` 👉นายทวิการต์ ผดุงสันต์ ผู้อำนวยการวิทยาลัยเทคนิคราศีไศล 

 `,
  },
  {
    description: ` 👉นายบัวริน ลาภมูล ผู้อำนวยการวิทยาลัยเทคโนโลยีพณิชยการราษีไศล 👉นายวุฒิพงษ์ สมใจ รองผู้อำนวยการวิทยาลัยเทคนิคราศีไศล

 `,
  },
  {
    description: ` 👉นายพีระพงษ์ รักธรรม ครูวิทยาลัยเทคนิคราศีไศล

 `,
  },
  {
    description: ` 👉นายสุพจน์ บึงไกร ครูวิทยาลัยเทคนิคราศีไศล ที่ได้เป็นกรรมการลงพื้นที่ติดตามเเละประเมินผล ตามนโยบาย “ สุขาดี มีความสุข ” ของสถานศึกษาอาชีวศึกษาทุกเเห่ง ในวันที่ ๒๑ มิถุนายน ๒๕๖๗ ณ วิทยาลัยเทคนิคกันทรลักษ์ อ.กันทรลักษ์ จังหวัดศรีสะเกษ

 `,
  },
  {
    description: ` ทั้งนี้ ทางวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณคณะกรรมการ และผู้ที่เกี่ยวข้องทุกท่าน ขออวยพรให้ทุกท่านมีสุขภาพร่างการที่แข็งแรงตลอดไป
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `๑๘ มิถุนายน ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มิถุนายน/8/1.webp" }];
