export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ 4 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมพิธีเปิดและให้กำลังใจ นักเรียน นักศึกษา แผนกวิชาช่างก่อสร้าง เข้าร่วมการแข่งขันทักษะวิชาชีพ และทักษะพื้นฐาน ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ระหว่างวันที่ 3-4 ธันวาคม 2567  ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `4 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/17.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/12/0.webp" },
];
