// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `🎉 เปิดเทอมนี้...พบกับสนามกีฬาในร่มใหม่แน่นอน!`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `3 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ตามคำขอของนักเรียน นักศึกษา และความใส่ใจจากท่านผู้อำนวยการฯ ได้จัดเตรียมพื้นที่กิจกรรมกีฬาในโดมอเนกประสงค์เพื่อให้พร้อมใช้งาน` },
  { description: `💪 สนามที่จัดเตรียมไว้ ได้แก่:` },
  { description: `- สนามบาสเกตบอล` },
  { description: `- สนามวอลเลย์บอล` },
  { description: `- สนามตะกร้อ` },
  { description: `- สนามฟุตซอล` },
  { description: `- สนามแบดมินตัน` },
  { description: `เพื่อรองรับกิจกรรมนันทนาการและส่งเสริมสุขภาพของนักเรียน นักศึกษา ทุกระดับชั้น` },
  { description: `🏗️ แจ้งปรับปรุงพื้นที่บริเวณโดมอเนกประสงค์` },
  { description: `ขออนุญาตคณะครู บุคลากร นักเรียน นักศึกษา เนื่องจากขณะนี้มีช่างกำลังดำเนินการปรับปรุงพื้นที่โดยรอบโดมอเนกประสงค์ จึงขอความร่วมมือ หลีกเลี่ยงการสัญจรผ่านบริเวณดังกล่าว เพื่อความสะดวกในการทำงานของเจ้าหน้าที่และความปลอดภัยของทุกท่าน` },
  { description: `🙏 ต้องขออภัยในความไม่สะดวกมา ณ โอกาสนี้` },
  { description: `ขอขอบคุณในความร่วมมือ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
//     href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/1/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/1/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/1/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/1/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/1/5.webp" },
] 
