export const DataAnnouncement = {
  navItems: [
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/59/1.webp",
      date: "27 พฤษภาคม 2568",
      description: ` 
เปิดรับสมัครครู ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างไฟฟ้ากำลัง 👉เปิดรับสมัครตั้งเเต่ วันที่ 28 - 30 พฤษภาคม 2568
`,
      href: "/pressrelease/2568/press6805/press59",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/44/1.webp",
      date: "20 พฤษภาคม 2568",
      description: ` 
ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ 👉ตำเเหน่ง นักการ - ภารโรง ในวันที่ 20 พฤษภาคม 2568
 ...`,
      href: "/pressrelease/2568/press6805/press43",
    },
    {
      name: `ประกาศรายชื่อ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/26/1.webp",
      date: "13 พฤษภาคม 2568",
      description: ` 
ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน  👉เเผนกวิชาช่างยนต์ 👉เเผนกวิชาช่างกลโรงงานฯ
...`,
      href: "/pressrelease/2568/press6805/press26",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/22/1.webp",
      date: "18 เมษายน 2568",
      description: ` 
เเจ้ง... ผู้ปกครอง นักเรียน นักศึกษาใหม่ กำหนดการโครงการประชุมผู้ปกครองเเละปฐมนิเทศ นักเรียน นักศึกษาใหม่ ประจำปีการศึกษา 2568      
...`,
      href: "/pressrelease/2568/press6804/press19",
    },
  ],
};
