// privacypolicy
import React from 'react'
import { Breadcrumb } from 'antd';
import { HomeOutlined, SafetyCertificateOutlined } from '@ant-design/icons';

export default function PrivacyPolicy() {
    return (
        <>
            <Breadcrumb
                items={[
                    {
                        href: '/',
                        title: <HomeOutlined />,
                        className: 'dark:text-white dark:hover:text-white'
                    },
                    {
                        href: '#',
                        className: 'dark:text-white dark:hover:text-white',
                        title: (
                            <>
                                <SafetyCertificateOutlined />
                                <span>Cookie</span>
                            </>
                        ),
                    },
                    {
                        href: '/cookie/websitepolicy',
                        className: 'dark:text-white dark:hover:text-white',
                        title: (
                            <>
                                <SafetyCertificateOutlined />
                                <span>Website Policy</span>
                            </>
                        ),
                    },
                    {
                        href: '/cookie/privacypolicy',
                        className: 'dark:text-white dark:hover:text-white',
                        title: (
                            <>
                                <SafetyCertificateOutlined />
                                <span>Privacy Policy</span>
                            </>
                        ),

                    },
                ]}
            />
            <div className='pt-8'>

                <strong>นโยบายการคุ้มครองข้อมูลส่วนบุคคล</strong>

                <div>
                    <strong>การเก็บรวบรวมข้อมูลส่วนบุคคล</strong>
                    <ol>
                        <li>1. เพื่อความสะดวกในการให้บริการแก่ผู้ใช้บริการทุกท่านที่เข้ามาใช้บริการเว็บไซต์ของวิทยาลัยเทคนิคกันทรลักษ์ ทางเว็บไซต์จึงได้จัดเก็บรวบรวมข้อมูลส่วนบุคคลของท่านไว้ เช่น อีเมล์แอดเดรส (Email Address) ชื่อ (Name) หรือหมายเลขโทรศัพท์ (Telephone Number) เป็นต้น</li>
                        <li>2. ในกรณีที่ท่านสมัคร (Sign Up) เพื่อสมัครสมาชิกหรือเพื่อใช้บริการอย่างใดอย่างหนึ่ง วิทยาลัยเทคนิคกันทรลักษ์ จะเก็บรวบรวมข้อมูลส่วนบุคคลของท่านเพิ่มเติม ได้แก่ อีเมล (E-Mail) เพศ (Sex) อายุ (Gender) เพื่อใช้ในการแจ้งเตือนข่าวสารให้กับท่า</li>
                        <li>3. นอกจากนั้น เพื่อสำรวจความนิยมในการใช้บริการ อันจะเป็นประโยชน์ในการนำสถิติไปใช้ในการปรับปรุงคุณภาพในการให้บริการของวิทยาลัยเทคนิคกันทรลักษ์ จึงจำเป็นต้องจัดเก็บรวบรวมข้อมูลของท่านบางอย่างเพิ่มเติม ได้แก่ หมายเลขไอพี (IP Address) ชนิดของโปรแกรม ค้นผ่าน (Browser Type) โดเมนเนม (Domain Name) สถิติหน้าเว็บ (web page) ของเว็บไซต์ที่ผู้ใช้เยี่ยมชม</li>
                        <li>4. วิทยาลัยเทคนิคกันทรลักษ์ ขอแนะนำให้ท่านตรวจสอบนโยบายการคุ้มครองข้อมูลส่วนบุคคล (PrivacyPolicy) ของเว็บไซต์อื่นที่เชื่อมโยงจากเว็บไซต์นี้ เพื่อจะได้ทราบและเข้าใจว่าเว็บไซต์ดังกล่าวเก็บรวบรวม ใช้ หรือดำเนินการเกี่ยวกับข้อมูลส่วนบุคคลของท่านอย่างไร ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ไม่สามารถรับรอง ข้อความ หรือรับรองการดำเนินการใดๆ ตามที่ได้มีการประกาศไว้ในเว็บไซต์ดังกล่าวได้ และไม่ขอรับผิดชอบใดๆ หากเว็บไซต์เหล่านั้นไม่ได้ปฏิบัติการหรือดำเนินการใดๆ ตามนโยบายการคุ้มครองข้อมูลส่วนบุคคลที่ เว็บไซต์ดังกล่าวได้ประกาศไว้</li>
                    </ol>
                    <strong>การใช้ข้อมูลส่วนบุคคล</strong>
                    <ol>
                        <li>1. วิทยาลัยเทคนิคกันทรลักษ์ จะใช้ข้อมูลส่วนบุคคลของท่านเพียงเท่าที่จำเป็น เช่น ชื่อ และ ที่อยู่ เพื่อใช้ในการติดต่อ ให้บริการประชาสัมพันธ์ หรือให้ข้อมูลข่าวสารต่างๆ รวมทั้งสำรวจความคิดเห็นของท่านในกิจการหรือกิจกรรมของ วิทยาลัยเทคนิคกันทรลักษ์ เท่านั้น</li>
                        <li>2. วิทยาลัยเทคนิคกันทรลักษ์ ขอรับรองว่าจะไม่นำข้อมูลส่วนบุคคลของท่านที่ วิทยาลัยเทคนิคกันทรลักษ์ ได้เก็บรวบรวมไว้ ไปขายหรือเผยแพร่ให้กับบุคคลภายนอกโดยเด็ดขาด เว้นแต่จะได้รับอนุญาตจากท่านเท่านั้น</li>
                    </ol>
                    <strong>สิทธิในการควบคุมข้อมูลส่วนบุคคลของท่าน</strong>
                    <ol>
                        <p> เพื่อประโยชน์ในการรักษาความเป็นส่วนตัวของท่านๆ มีสิทธิเลือกที่จะให้มีการใช้หรือแชร์ข้อมูลส่วนบุคคลของท่าน หรืออาจเลือกที่จะไม่รับข้อมูลหรือสื่อทางการตลาดใดๆ จาก วิทยาลัยเทคนิคกันทรลักษ์ ก็ได้ โดยเพียงแต่ท่านกรอกความจำนงดังกล่าวเพื่อแจ้งให้ วิทยาลัยเทคนิคกันทรลักษ์ ทราบในหน้าเว็บ</p>
                    </ol>
                    <strong>การรักษาความปลอดภัยสำหรับข้อมูลส่วนบุคคล</strong>
                    <ol>
                        <p>การใช้คุกกี้ (Cookies) “คุกกี้” คือ ข้อมูลที่ วิทยาลัยเทคนิคกันทรลักษ์ ส่งไปยังโปรแกรมค้นผ่านเว็บไซต์ (Web browser) ของผู้ใช้บริการ และเมื่อมีการติดตั้งข้อมูลดังกล่าวไว้ในระบบของท่านแล้ว หากมีการใช้ “คุกกี้” ก็จะทำให้เว็บไซต์สามารถบันทึกหรือจดจำข้อมูลของผู้ใช้บริการไว้ จนกว่าผู้ใช้บริการจะออกจากโปรแกรมค้นผ่านเว็บไซต์ หรือจนกว่าผู้ใช้บริการจะทำการลบ “คุกกี้” นั้นเสีย หรือไม่อนุญาตให้ “คุกกี้” นั้น ทำงานอีกต่อไป หากท่านเลือกใช้ “คุกกี้” แล้ว ท่านจะได้รับความสะดวกสบายในการท่องเว็บไซต์มากขึ้น เพราะ “คุกกี้” จะช่วยจดจำเว็บไซต์ที่ท่านแวะหรือเยี่ยมชม ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ จะนำข้อมูลที่ “คุกกี้” ได้บันทึกหรือเก็บรวบรวมไว้ ไปใช้ในการวิเคราะห์เชิงสถิติ หรือในกิจกรรมอื่นของ วิทยาลัยเทคนิคกันทรลักษ์ เพื่อ ปรับปรุงคุณภาพการให้บริการของ วิทยาลัยเทคนิคกันทรลักษ์ ต่อไป</p>
                    </ol>
                    <strong>การปรับปรุงนโยบายการคุ้มครองข้อมูลส่วนบุคคล</strong>
                    <ol>
                        <p> วิทยาลัยเทคนิคกันทรลักษ์ อาจทำการปรับปรุงหรือแก้ไขนโยบายการคุ้มครองข้อมูลส่วนบุคคลโดยมิได้แจ้งให้ท่านทราบล่วงหน้า ทั้งนี้ เพื่อความเหมาะสมและมีประสิทธิภาพในการให้บริการ ดังนั้น วิทยาลัยเทคนิคกันทรลักษ์ จึงขอแนะนำให้ผู้ใช้บริการอ่านนโยบายการคุ้มครองข้อมูลส่วนบุคคลทุกครั้งที่เยี่ยมชม หรือมีการใช้บริการจากเว็บไซต์ของวิทยาลัยเทคนิคกันทรลักษ์ การปฏิบัติตามนโยบายคุ้มครองข้อมูลส่วนบุคคลและการติดต่อกับ วิทยาลัยเทคนิคกันทรลักษ์ ในกรณีที่ท่านมีข้อสงสัย ข้อเสนอแนะ หรือข้อติชมใดๆ เกี่ยวกับนโยบายการคุ้มครองข้อมูลส่วนบุคคล หรือการปฏิบัติตามนโยบายการคุ้มครองข้อมูลส่วนบุคคลฉบับนี้ วิทยาลัยเทคนิคกันทรลักษ์ ยินดีที่จะตอบข้อสงสัย รับฟังข้อเสนอแนะ และคำติชมทั้งหลาย อันจะเป็นประโยชน์ต่อการปรับปรุงการให้บริการของวิทยาลัยเทคนิคกันทรลักษ์ต่อไป โดยท่านสามารถติดต่อกับ วิทยาลัยเทคนิคกันทรลักษ์ ตามที่อยู่ที่ปรากฏข้างล่างนี้</p>
                    </ol>
                </div>
                <p>วิทยาลัยเทคนิคกันทรลักษ์</p>
            </div>
        </>
    )
}
