export type Data3 = typeof Data3;

export const Data3 = {
  Image: [
    {
      title: "การจัดประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับสถานศึกษา",
      description1:
        "วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ จัดกิจกรรมการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับสถานศึกษา เพื่อส่งประกวดต่อในระดับจังหวัดศรีสะเกษ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ประธานกล่าวเปิดงาน พร้อม คณะผู้บริหาร คณะครู บุคลากร เเละนักเรียน นักศึกษา ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์",
      description2: "  ในวันที่ 22 พฤศจิกายน 2566",
      backgroundImage: "/images/จดหมายข่าว/2566/3/1.webp",
    },
  ],
};
