export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๕ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 👉มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
    `,
  },
  {
    description: `
 เข้าต้อนรับและมอบของที่ระลึกแก่คณะจาก บริษัท กันยงอีเลคทริก จำกัด (มหาชน) ที่ได้เข้านิเทศ พบปะ นักเรียนนักศึกษา ได้แก่ แผนกวิชาอิเล็กทรอนิกส์ ระดับ ปวช.๒ ,ปวส.๑ แผนกวิชาไฟฟ้ากำลัง ระดับ ปวส.๑ เตรียมความพร้อมและออกฝึกงานวิชาชีพกับทางบริษัท กันยงอีเลคทริก จำกัด (มหาชน) ตามโครงการนักเรียนนักศึกษาฝึกอาชีพระบบทวิภาคี ของปีการศึกษา ๒๕๖๗ พร้อมทำการคัดเลือก และสัมภาษณ์นักเรียน นักศึกษาที่สนใจเข้าร่วมฝึกอาชีพกับทางบริษัทฯ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
];

export const DataDate = [{ date: `5 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/19.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/7/0.webp" },
];
