export const Data = {
  Item: [
    {
      title: `วันที่ ๒ กรกฎาคม ๒๕๖๗ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา และคณะครูงานครูที่ปรึกษา ได้จัดประชุมผู้ประกอบการสายรถ รับ-ส่ง วิทยาลัยเทคนิคกันทรลักษ์ เพื่อพบปะพูดคุย ปรึกษาหารือกัน ระหว่างสถานศึกษา และผู้ประกอบการสายรถรับ-ส่ง

`,
  },
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ เพื่อเป็นการขอบคุณทุกท่านที่ได้ดูเเล นักเรียน นักศึกษาของเราปลอดภัยทุกคนในการเดินทาง ณ บริเวณลานสำนักงานรถรับ - ส่ง นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์   `,
  },
  {
    description: `   ณ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `๒ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/3/1.webp" }];
