// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `30 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `     โดยนางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์  รองผู้อำนวยการฝ่ายแผนงานเละความร่วมมือ พร้อมด้วย คณะครู นักเรียน นักศึกษา เข้าร่วมการประกวดและประเมินสิ่งประดิษฐ์ของคนรุ่นใหม่ระดับภาคตะวันออกเฉียงเหนือ ประจำปีการศึกษา 2568 ในวันที่ 28–30 พฤศจิกายน พ.ศ.2568 ณ ลานพญาศรีสัตตนาคราช จังหวัดนครพนม`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/88/0.webp" },
];
