export const DataPressrelease = {
  Item: [
    {
      title: `
นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริการทรัพยากร
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ 13 มีนาคม 2567 วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริการทรัพยากร กล่าวเปิดงานโครงการอบรมสร้างช่างชุมชน 1 วิทยาลัย 1 ศูนย์ช่างชุมชน ระหว่างวันที่ 11 - 15 มีนาคม 2567 พร้อมด้วย🔸 นายขวัญธิวัฒน์ หลวงเดช  เเละ🔸นายสุวิรันต์ สุนเวียง เป็นวิทยากรอบรม  ภายใต้โครงการบูรณาการการพัฒนาทักษะทางวิชาชีพกับการเสริมสร้างคุณลักษณะอันพึงประสงค์ของผู้เรียนอาชีวศึกษา(Fix it) ประจำปีงบประมาณ 2567 ซึ่งหัวข้อในการอบรม
`,
  },
  {
    description: `11 มีนาคม 2567 ทฤษฎีเครื่องมือวัด
 `,
  },
  {
    description: `12 มีนาคม 2567 งานซ่อมบำรุงมอเตอร์
 `,
  },
  {
    description: `13 มีนาคม 2567 งานซ่อมบำรุงเครื่องทำความเย็น
 `,
  },
  {
    description: `14 มีนาคม 2567 งานติดตั้งไฟฟ้าภายในอาคาร
 `,
  },
  {
    description: `15 มีนาคม 2567 งานติดตั้งไฟฟ้าภายนอกอาคาร
 `,
  },
  {
    description: `ณ ห้องประชุมเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `13 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/28.webp" },
];
