export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๕ เมษายน ๒๕๖๘ 
       `,
    },
  ],
};

export const Description = [

  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ 
ขอเชิญชวนประชาชน เข้าร่วมบริการ โครงการอาชีวะ ขนส่ง อาสาช่วยประชาชน (สงกรานต์ปลอดภัย เดินทางไปไหนก็มีความสุข)

  `},
  {
    description: ` 
        บริการฟรี‼️ 24 ชม. (นอกสถานที่ก็ให้บริการ) โดยมี ตรวจเช็คสภาพรถยนต์ รถจักรยานยนต์ รถยนไฟฟ้า เเละบริการพักรถพักคน เนื่องในเทศการสงกรานต์ ประจำปี ๒๕๖๘  สามารถเข้าใช้บริหารได้ตั้งเเต่ วันที่ ๑๑-๑๗ เมษายน  ๒๕๖๘ ณ สถานีบริการน้ำมัน บริษัท กมนออยล์ จำกัด ตำบลเสียว อำเภอเบญจลักษ์ จังหวัดศรีสะเกษ 
  `},
  {
    description: ` 
         นำโดย นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู นักเรียน นักศึกษา เเผนกวิชาช่างยนต์ เเละเเผนกวิชายานยนต์ไฟฟ้า วิทยาลัยเทคนิคกันทรลักษ์ 

  `},
  {
    description: ` 
  
  `},
  {
    description: ` 
  
  `},
]

export const DataDate = [{ date: `15 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/18/12.webp" },

]
