export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๕ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉 นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย คณะครู เจ้าหน้าที่งานวิทยบริการห้องสมุด  เข้ามอบหนังสือตามโครงการปันหนังสือให้น้อง ณ กลุ่มเด็กและเยาวชนหนองเม็ก องค์กรสาธารณะประโยชน์ ( ห้องสมุดบ้านหนังสือ) ต.ช่องเม็ก อ.สิรินธร จ.อุบลราชธานี
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/7.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/0.webp" },
];
