export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๙ กันยายน ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 
    `,
  },
  {
    description: `
👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู ต้อนรับ คณะผู้บริหาร ครู และบุคลากรทางการศึกษา ที่ได้เดินทางมาศึกษาดูงาน โดยมี 
    `,
  },
  {
    description: `
😍 วิทยาลัยการอาชีพพนมไพร จ.ร้อยเอ็ด เกี่ยวกับโครงการการเสริมสร้างพัฒนาระบบการช่วยเหลือนักเรียน และความปลอดภัยของสถานศึกษา 
    `,
  },
  {
    description: `
😍 วิทยาลัยเทคนิคตระการพืชผล จ.อุบลราชธานี ได้เดินทางมาศึกษาดูงานเกี่ยวกับระบบครูที่ปรึกษา ศูนย์มาตรฐานฝืมือแรงงานของวิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
😍วิทยาลัยอาชีพพยัคฆภูมิพิสัย จ.มหาสารคาม ได้เดินทางมาศึกษาดูงานเกี่ยวกับการเพิ่มปริมาณผู้เรียน และแนวทางการแก้ไขปัญหาการออกกลางคันของผู้เรียน
    `,
  },
  {
    description: `
ทั้งหมดนี้ ทางวิทยาลัยฯ ได้ศึกษาดูงานเพื่อพัฒนาศักยภาพและมีวิสัยทัศน์ที่กว้างไกลพร้อมนำนวัตกรรมใหม่ๆมาประยุกต์ใช้ในการปฏิบัติงานให้มีประสิทธิภาพ ณ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
     `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `10 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/20.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/0.webp" },
];
