export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๓๐ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
 เข้าร่วมโครงการปฏิบัติธรรมผู้บริหารและครูวิถีพุทธ จัดโดย สำนักงานพระสอนศีลธรรม ร่วมกับ วัดมหาจุฬาลงกรณราชูทิศ และวิทยาลัยอาชีวศึกษาในเคลือจุลมณี ระหว่างวันที่ ๒๙ – ๓๑ สิงหาคม ๒๕๖๗ ศาลาการเปรียญ ดร.อุไรศรี คะนึงเกษม วัดมหาจุฬาลงกรณราชูทิศ ณ มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย จ.พระนครศรีอยุธยา
`,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `31 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/9.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/0.webp" },
];
