export const DataPressrelease = {
  Item: [
    {
      title: `
อาชีวะ ฝีมือชน คนสร้างชาติ
 `,
    },
  ],
};

export const Description = [
  {
    description: `
อาชีวะ ฝีมือชน คนสร้างชาติ
    `},
  {
    description: `
พร้อมรับมือ เเละสานต่อ...
    `},
  {
    description: `
โดย คณะทีมองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์  ประจำปีการศึกษา 2569 
    `},
  {
    description: `
👉นางสาวพรบุญยา จารุมาศ 
       ตำเเหน่ง นายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 25
    `},
  {
    description: `
👉นายชายชาญ สิงห์ซ้อม 
        ตำเเหน่ง รองนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2569
    `},
  {
    description: `
👉นายเจษฎากรณ์ ศรีคำ
         ตำเเหน่ง เหรัญญิก
    `},
  {
    description: `
👉นางสาวพิจิตรา ชายดอน
         ตำเเหน่ง เลขานุการ
    `},
  {
    description: `
👉นางสาวกุลวดี จุลเเดง
          ตำเเหน่ง ประชาสัมพันธ์
    `},
  {
    description: `
👉นางสาวณัฐกฤตา อังคะณา
          ตำเเหน่ง นายทะเบียน
    `},
  {
    description: `
👉นายนที ศรียงยศ
           ตำเเหน่ง ปฏิคม
    `},
  {
    description: `
👉นายมโน จักรางกูรวโรดม
           ตำเเหน่ง กรรมการ
    `},
  {
    description: `
👉นายรัชพล บุญเติม
           ตำเเหน่ง กรรมการ
    `},
  {
    description: `
👉นางสาวยศวดี เครือบุตร
           ตำเเหน่ง กรรมการ
    `},
  {
    description: `
👉 นางสาวฐิติชญา ภิบาลวงษ์
           ตำเเหน่ง ครูที่ปรึกษา องค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์ ประจำปีการศึกษา 2569
    `},
  {
    description: `
ติดตามข่าวสารของ องค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย วิทยาลัยเทคนิคกันทรลักษ์ได้ที่ AFT.kantharalak—อวท.วิทยาลัยเทคนิคกันทรลักษ์
    `},
]

export const DataDate = [{ date: `9 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/17/00.webp" },


]
