export type Data17 = typeof Data17;

export const Data17 = {
  Image: [
    {
      title: "วันที่ 26 ธันวาคม 2566",
      backgroundImage: "/images/จดหมายข่าว/2566/17/1.webp",
      description1: `เมื่อ วันที่ 26 ธันวาคม 2566 วิทยาลัยเทคนิคกันทรลักษ์
      เทคนิคกันทร์  นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการ
      ฝ่ายพัฒนากิจการนักเรียนนักศึกษา
      นำครูและนักเรียนนักศึกษาออกให้บริการซ่อมเครื่องมือ
      เครื่องจักรทางการเกษตร ยานพาหนะ เครื่องใช้ไฟฟ้า
      เครื่องใช้ในครัวเรือน ตามโครงการอาชีวะอาสาช่วยประชาชน fix it
      Center ร่วมกับ นายสุกิจ เหลืองสกุลไทย นายอำเภอกันทรลักษ์
      พร้อมคณะ ณ วัดโนนสูง ต.กระเเซง อ.กันทรลักษ์ จ.ศรีสะเกษ`,
      description2: `ณ วันที่ 26 ธันวาคม 2566`,
    },
  ],
};
