export const DataPressrelease = {
  Item: [
    {
      title: `
เครื่องเเบบการเเต่งกาย  
`,
    },
  ],
};

export const Description = [
  {
    description: `
 นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
👉ระดับชั้นประกาศนียบัตรวิชาชีพ (ปวช.)
    `,
  },
  {
    description: `
👉ระดับชั้นประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
    `,
  },
  {
    description: `
****ให้นักเรียน นักศึกษาเเต่งกายตามระเบียบทางวิทยาลัยฯกำหนด
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `30 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/38/1.webp" },
];
