export const DatatPressrelease14 = {
  Item: [
    {
      title: `กิจกรรมเข้าฐานวิชาการ เเละฐานทดสอบกำลังใจ`,
      description: ` พบกับ👉บรรยากาศกิจกรรมเข้าฐานวิชาการ เเละฐานทดสอบกำลังใจ เเล้ว
      มาชมบรรยากาศความน่ารัก ความคุข ตบก เฮฮา ในการเข้าฐานผจญภัย
      กับเหล่าผู้กำกับ ลูกเสือ ณ ค่ายลูกเสือวิทยาลัยเทคนิคกันทรลักษ์
      วันที่ 18 พฤศจิกายน 2566 👉ขอให้ลูกเสือเก็บเกี่ยวความรู้
      ประสบการณ์ที่จะนำไปใช้ในอนาคตอย่างได้อย่างสมบูรณ์เเบบ`,
      date: "เมื่อวันที่ ๑๘ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/14/20.webp",
    },
  ],
};
