export const DataPressrelease = {
  Item: [
    {
      title: `
  วันที่ ๑๐ ตุลาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์  ชชมจันทร์ ทักษิณาผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 
    `,
  },
  {
    description: `
👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีลงนามบันทึกความเข้าใจความร่วมมือ (MOU) ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ และ หน่วยงานเฉพาะกิจกรมทหารพรานที่ ๒๓ โดย พันเอกกิตติวรา อารีรักษ์ ผู้บังคับหน่วยงานเฉพาะกิจกรมทหารพรานที่ ๒๓ นั้น การลงนามสร้างความร่วมมือระหว่างสององค์กร เพื่อส่งเสริมและพัฒนาทักษะวิชาชีพด้านเทคนิคและวิชาการ ความรักชาติ ศาสนา พระมหากษัตริย์ เเละความเป็นระเบียบวินัย ซึ่งทั้งสองฝ่ายตกลงร่วมมือกัน ณ หน่วยงานเฉพาะกิจกรมทหารพรานที่ ๒๓    `,
  },
  {
    description: `


    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `10 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/16.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/12/0.webp" },
];
