export const DataPressrelease = {
  Item: [
    {
      title: `
เมื่อวันที่ ๒๘ กรกฎาคม ๒๕๖๗  
`,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์   ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
 `,
  },

  {
    description: `👉นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
 
        `,
  },
  {
    description: `👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู บุคลากรทางการศึกษา 

        `,
  },
  {
    description: `เข้าร่วมพิธีจุดเทียนถวายพระพรชัยมงคลพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา ๒๘ กรกฎาคม ๒๕๖๗ ณ วัดศิริวราวาส อ.กันทรลักษ์ 
 
        `,
  },
  {
    description: `โดยมี นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร  นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ  ขึ้นวางพานพุ่มทอง – พานพุ่มเงิน หน้าพระบรมฉายาลักษณ์ฯ และจุดเทียนถวายพระพรชัยมงคล พร้อมด้วย คณะผู้บริหาร ครู และบุคลากรทางการศึกษา เป็นลำดับต่อไป
 
        `,
  },
  {
    description: `💛"ขอพระองค์ทรงพระเจริญ" 💛
 
        `,
  },
  {
    description: `ด้วยเกล้าด้วยกระหม่อมขอเดชะ ข้าพระพุทธเจ้า คณะผู้บริหาร ครู บุคลากร เเละนักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์
 
        `,
  },
];

export const DataDate = [{ date: `28 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/8.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/36/0.webp" },
];
