export const Data1 = {
    navItems: [
        {
            name: `ประกาศรายชื่อ`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B4%E0%B8%96%E0%B8%B8%E0%B8%99%E0%B8%B2%E0%B8%A2%E0%B8%99/5/1.webp",
            date: "5 มิถุนายน 2568",
            description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ประกาศรายชื่อผู้มีสิทธิเข้ารับการประเมินสมรรถนะ 👉ตำเเหน่งครูพิเศษสอน 👉ตำเเหน่งนักการ - ภารโรง 
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6806/press5",
        },
        {
            name: `วิทยาลัยเทคนิคกันทรลักษ์`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%9E%E0%B8%A4%E0%B8%A9%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B8%A1/59/1.webp",
            date: "27 พฤษภาคม 2568",
            description: ` 
เปิดรับสมัครครู ตำเเหน่ง ครูพิเศษสอน สาขาวิชาช่างไฟฟ้ากำลัง 👉เปิดรับสมัครตั้งเเต่ วันที่ 28 - 30 พฤษภาคม 2568
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6805/press59",
        },
        {
            name: `ประกาศรายชื่อ`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%9E%E0%B8%A4%E0%B8%A9%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B8%A1/44/1.webp",
            date: "20 พฤษภาคม 2568",
            description: ` 
ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ 👉ตำเเหน่ง นักการ - ภารโรง ในวันที่ 20 พฤษภาคม 2568
 ...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6805/press43",
        },
        {
            name: `ประกาศรายชื่อ`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%9E%E0%B8%A4%E0%B8%A9%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B8%A1/26/1.webp",
            date: "13 พฤษภาคม 2568",
            description: ` 
ผู้มีสิทธิเข้ารับการประเมินสมรรถนะ ตำเเหน่ง ครูพิเศษสอน  👉เเผนกวิชาช่างยนต์ 👉เเผนกวิชาช่างกลโรงงานฯ
...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6805/press26",
        },
        {
            name: `ประกาศ`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B5%E0%B8%99%E0%B8%B2%E0%B8%84%E0%B8%A1/13/2.webp",
            date: "17 มีนาคม 2568",
            description: ` 
      เรื่อง รับสมัครบุคคลเพื่อสรรหาเป็นลูกจ้างชั่วคราว 👉เจ้าหน้าที่ธุรการ 2 อัตรา 👉ตำแหน่งนักการ - ภารโรง (แม่บ้าน) 1 อัตรา   
...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6803/press18",
        },
    ],
};

export const Data2 = {
    navItems: [
        {
            name: `"ขอเเสดงความยินดี "`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%81%E0%B8%A3%E0%B8%81%E0%B8%8E%E0%B8%B2%E0%B8%84%E0%B8%A1/14/1.webp",
            date: "4 กรกฎาคม 2568",
            description: ` 
นายวิวัฒน์ชัย เเสงจันทร์เจ้าหน้าที่ธุรการงานสื่อการเรียนการสอน ฝ่ายวิชาการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6807/press14",
        },
        {
            name: `"ขอเเสดงความยินดี "`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%81%E0%B8%A3%E0%B8%81%E0%B8%8E%E0%B8%B2%E0%B8%84%E0%B8%A1/13/1.webp",
            date: "4 กรกฎาคม 2568",
            description: ` 
นางสาวศิริพร พื้นสวรรค์เจ้าหน้าที่ธุรการงานเเนะเเนวฯ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6807/press13",
        },
        {
            name: `"ขอเเสดงความยินดี "`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%81%E0%B8%A3%E0%B8%81%E0%B8%8E%E0%B8%B2%E0%B8%84%E0%B8%A1/12/1.webp",
            date: "4 กรกฎาคม 2568",
            description: ` 
นางสาวกชพรรณ ปะเพระตา เจ้าหน้าที่ธุรการงานพัสดุ ฝ่ายบริหารทรัพยากร เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6807/press12",
        },
        {
            name: `"ขอเเสดงความยินดี "`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%81%E0%B8%A3%E0%B8%81%E0%B8%8E%E0%B8%B2%E0%B8%84%E0%B8%A1/11/1.webp",
            date: "4 กรกฎาคม 2568",
            description: ` 
นางวิไลพร อรรคชัย เจ้าหน้าที่ธุรการงานประกันคูรภาพ/งานวิจัยฯ ฝ่ายเเผนงานเเละความร่วมมือ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น 
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6807/press11",
        },
        {
            name: `"ขอเเสดงความยินดี"`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%81%E0%B8%A3%E0%B8%81%E0%B8%8E%E0%B8%B2%E0%B8%84%E0%B8%A1/5/2.webp",
            date: "2 กรกฎาคม 2568",
            description: ` 
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยกรวิทยาลัยเทคนิคกันทรลักษ์ ร่วมรับเกียรติบัตรเชิดชูเกียรติ รางวัล เสมา ป.ป.ส. 
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6807/press5",
        },
        {
            name: `"ขอเเสดงความยินดี"`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B4%E0%B8%96%E0%B8%B8%E0%B8%99%E0%B8%B2%E0%B8%A2%E0%B8%99/13/1.webp",
            date: "6 มิถุนายน 2568",
            description: ` 
👉นางสาวชรินทร์นา  โปริสา เจ้าหน้าที่ธุรการงานการเงิน ฝ่ายบริหารทรัพยากร เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6806/press13",
        },
        {
            name: `"ขอเเสดงความยินดี"`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B4%E0%B8%96%E0%B8%B8%E0%B8%99%E0%B8%B2%E0%B8%A2%E0%B8%99/12/1.webp",
            date: "6 มิถุนายน 2568",
            description: ` 
👉นางสาวขวัญสุดา  สุวรรณ เจ้าหน้าที่ธุรการงานครูที่ปรึกษา ฝ่ายพัฒนากิจการนักเรียนนักศึกษา เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6806/press12",
        },
        {
            name: `"ขอเเสดงความยินดี"`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B4%E0%B8%96%E0%B8%B8%E0%B8%99%E0%B8%B2%E0%B8%A2%E0%B8%99/11/1.webp",
            date: "6 มิถุนายน 2568",
            description: ` 
👉นายณัช  มนตรี เจ้าหน้าที่ธุรการงานศูนย์ข้อมูล ฝ่ายเเผนงานเเละความร่วมมือ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6806/press11",
        },
        {
            name: `"ขอเเสดงความยินดี"`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B4%E0%B8%96%E0%B8%B8%E0%B8%99%E0%B8%B2%E0%B8%A2%E0%B8%99/10/1.webp",
            date: "6 มิถุนายน 2568",
            description: ` 
👉นางสาวยุพาวดี  พรหมน้อย เจ้าหน้าที่ธุรการงานวิทยบริการและห้องสมุด ฝ่ายวิชาการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น
`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6806/press10",
        },
        {
            name: `วิทยาลัยเทคนิคกันทรลักษ์`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B9%80%E0%B8%A1%E0%B8%A9%E0%B8%B2%E0%B8%A2%E0%B8%99/31/2.webp",
            date: "29 เมษายน 2568",
            description: ` 
 ขอเเสดงความยินดี 💙🧡 เจ้าหน้าที่ธุรการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น ประจำเดือน มีนาคม พ.ศ. ๒๕๖๘
  ...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6804/press27",
        },
        {
            name: `วิทยาลัยเทคนิคกันทรลักษ์`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B9%80%E0%B8%A1%E0%B8%A9%E0%B8%B2%E0%B8%A2%E0%B8%99/30/2.webp",
            date: "29 เมษายน 2568",
            description: ` 
 ขอเเสดงความยินดี 💙🧡 เจ้าหน้าที่ธุรการ เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น ประจำเดือน มีนาคม พ.ศ. ๒๕๖๘
  ...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6804/press26",
        },
        {
            name: `ขอเเสงดความยินดีกับ`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%81%E0%B8%B8%E0%B8%A1%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/23/1.webp",
            date: "6 กุมภาพันธ์ 2568",
            description: ` 
นางภัชรานันท์ จันทชิด ครูเเผนกวิชาการบัญชี เนื่องในโอกาสผ่านการประเมินตามเกณฑ์ ว๙/๒๕๖๔ (วPA) ได้รับการเเต่งตั้งให้มีวิทยฐานะ “ ครูชำนาญการ ” 
  ...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6802/press23",
        },
    ],
};

export const Data3 = {
    navItems: [
        {
            name: `๑๐ มีนาคม ๒๕๖๘`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B5%E0%B8%99%E0%B8%B2%E0%B8%84%E0%B8%A1/6/0.webp",
            date: "10 มีนาคม 2568",
            description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัมมนาการจัด
        ...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6803/press10",
        },
        {
            name: `๒๐ มีนาคม ๒๕๖๘`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B5%E0%B8%99%E0%B8%B2%E0%B8%84%E0%B8%A1/15/0.webp",
            date: "21 มีนาคม 2568",
            description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมพัฒนาบุคลากรครูด้านเทคนิคการสอน การเขียนแผนการจัดการเรียนรู้ฐานสมรรถนะ ปีการศึกษา ๒๕๗๘ 
 ...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6803/press20",
        },
        {
            name: `เเจ้ง กำหนดการ`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B5%E0%B8%99%E0%B8%B2%E0%B8%84%E0%B8%A1/23/1.webp",
            date: "28 มีนาคม 2568",
            description: ` 
 โครงการอบรมเชิงปฏิบัติการ “การทำวิจัยในชั้นเรียนเพื่อพัฒนาการเรียนการสอน” โดย นายสุริยา  สามแก้ว วิทยากร จากวิทยาลัยเทคนิคสุราษฎร์ธานี วันจันทร์ที่ 31 มีนาคม 2568 ณ  ห้องประชุมผามออีแดง วิทยาลัยเทคนิคกันทรลักษ์
   ...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6803/press30",
        },
        {
            name: `๓๑ มีนาคม ๒๕๖๘`,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B5%E0%B8%99%E0%B8%B2%E0%B8%84%E0%B8%A1/28/0.webp",
            date: "31 มีนาคม 2568",
            description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเชิงปฏิบัติการ “การทำวิจัยในชั้นเรียนเพื่อพัฒนาการเรียนการสอน” ซึ่งได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์
...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6803/press35",
        },
        {
            name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
            backgroundImage: "https://ktltcv2.vercel.app/images/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/2568/%E0%B8%A1%E0%B8%B5%E0%B8%99%E0%B8%B2%E0%B8%84%E0%B8%A1/30/10.webp",
            date: "31 มีนาคม 2568",
            description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร "ขอเเสดงความยินดีกับ" คณะครูวิทยาลัยเทคนิคกันทรลักษ์
 ...`,
            href: "https://ktltcv2.vercel.app/pressrelease/2568/press6803/press37",
        },
    ],
};