export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์  นำโดย👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบเงินเยียวยา เเละให้กำลังใจเเก่นักเรียน นักศึกษา จำนวน ๘ คน  ดังนี้ 
    `},
  {
    description: `
๑. นางสาวณัฎฐธิดา เมืองอินทร์ นักเรียนแผนกวิชาเทคโนโลยีธุธกิจดิจิทัล - จำนวน ๒๐,๐๐๐ บาท
    `},
  {
    description: `
๒.นายอรรถพล พระสว่าง นักเรียนแผนกวิชาการตลาด
- จำนวน ๕,๐๐๐ บาท
    `},
  {
    description: `
๓. นางสาวปนัดดา กลิ่นพิกุล นักเรียนแผนกวิชาเทคโนโลยีธุรกิจดิจิทัล
- จำนวน ๕,๐๐๐ บาท
    `},
  {
    description: `
๔. นางสาววัชราภรร์ วงศ์ศาเลิศ นักศึกษาแผนกวิชาโลจิสติกส์
- จำนวน ๕,๐๐๐ บาท 
    `},
  {
    description: `
๕. นายอรุณศักดิ์ ปิ่นทอง นักเรียนแผนกวิชาช่างไฟฟ้ากำลัง
- จำนวน ๒,๐๐๐ บาท
    `},
  {
    description: `
๖. นายสุภกรณ์ จันทวงษ์ นักเรียนแผนกวิชาช่างยนต์
- จำนวน ๒,๐๐๐ บาท
    `},
  {
    description: `
๗.  นางสาวกานติมา สารศาสตร์ นักศึกษาแผนกวิชาการโรงเเรม
- จำนวน ๒,๐๐๐ บาท 
    `},
  {
    description: `
๘. นางสาวสายน้ำผึ้ง คบทองหลวง นักเรียนแผนกวิชการบัญชี
- จำนวน ๒,๐๐๐ บาท 
    `},
  {
    description: `
ที่ได้รับผลกระทบจากการปะทะชายแดนไทย-กัมพูชา เมื่อวันที่ 24 กรกฎาคม 2568 รวมทั้งสิ้น ๔๓,๐๐๐ บาท 

    `},

  //   {
  //     tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //  `},
];

export const DataDate = [{ date: `20 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/51/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/51/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/51/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/51/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/51/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/51/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/51/00.webp" },
]