export const DataPressrelease = {
  Item: [
    {
      title: `
 ๖ มิถุนายน ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันศุกร์ที่ ๖ มิถุนายน ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์  
   `},
  {
    description: ` 
ร่วมบันทึกความเข้าใจความร่วมมือ ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ โดย 
  `},
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ  โรงเรียนโนนค้อวิทยาคม โดย 
    `},
  {
    description: ` 
👉 นายพรศักดิ์ อุ่นใจ ผู้อำนวยการโรงเรียนโนนค้อวิทยาคม เนื่องในโอกาสร่วมจัดการเรียนการสอน ในรูปแบบการจัดการระบบทวิศึกษา และธนาคารหน่วยกิต (Credit Bank) และร่วมปฐมนิเทศนักเรียน นักศึกษา ระบบทวิศึกษา และธนาคารหน่วยกิต (Credit Bank) ประจำปีการศึกษา ๒๕๖๘ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ  วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `6 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/19.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/9/0.webp" },
]
