export const DataPressrelease = {
  Item: [
    {
      title: `
ยินดีต้อนรับ นายเบนจมิน ชาญตะกั่ว
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ โดย👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ 
  `,
  },

  {
    description: `👉 นายเบนจมิน ชาญตะกั่ว ผู้อำนวยการส่วนพัฒนาผู้ต้องขัง เเละ

  `,
  },
  {
    description: `👉 นายพันสุรีย์ เผ่าพันธ์ รักษาการหัวหน้าฝ่ายการศึกษาเเละพัฒนาจิตใจ - เข้ามาติดต่อประสานงานเบื้องต้น การยืมหนังสือจากหน่วยงานภายนอก เพื่อหนุมเวียนให้บริการผู้ต้องขังภายในห้องสมุดเรือนจำอำเภอกันทรลักษ์ 


  `,
  },
  {
    description: `วันที่ 3 เมษายน 2567 ณ ห้องสมุด ตึกวิทยบริการวิทยาลัยเทคนิคกันทรลักษ์ 
  `,
  },
  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `3 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/145/25.webp" },
];
