export const DataPressrelease = {
  Item: [
    {
      title: `
ผู้สมัครเลือกตั้ง
 `,
    },
  ],
};

export const Description = [
  {
    description: `
พูดจริง ทำจริง จริงจัง จริงใจ พัฒนาวิทยาลัยให้ก้าวไกลไปข้างหน้า"
  `},
  {
    description: `
นายชายชาญ สิงห์ซ้อม (บิ๊กบาส) เเผนกวิชาช่างยนต์
  `},
  {
    description: `
ผู้สมัครเลือกตั้งหมายเลข 6
  `},
  {
    description: `
กิจกรรมการเลือกตั้งนายกองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย ระดับสถานศึกษา ประจำปีการศึกษา 2569 
  `},
  {
    description: `
 วันพุธที่ 18 มิถุนายน 2568 เวลา 09.00 - 15.00 น. ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์   `},
]

export const DataDate = [{ date: `17 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/40/1.webp" },
]
