export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่่ ๑ สิงหาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา 
  `},
  {
    description: `
 ร่วมต้อนรับ เเละนำเสนอการรับมือในการอพยพฯ เเละขั้นตอนการดูเเลพี่น้องประชาชน จากเหตุกการณ์อพยพในเขตชายเเดนไทย - กัมพูชา เเก่คณะทูต ทูตทหารสื่อมวลชนต่างประเทศและในประเทศ เยี่ยมประชาชนคนไทย 🇹🇭 ณ ศูนย์พักพิงชั่วคราว วิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
`},
];

export const DataDate = [{ date: `2 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/19/00.webp" },




]