export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๓๐ สิงหาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: `
👉นายสมศักดิ์ จันทรนิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา  และ
    `,
  },
  {
    description: `
👉นายบุญแต่ง ป้อมหิน หัวหน้างานกิจกรรม 
    `,
  },
  {
    description: `
เข้าร่วมการอบรมเชิงปฏิบัติการ การพัฒนาศักยภาพผู้บริหาร และครูอาชีวศึกษาผู้ขับเคลื่อนงานด้านกิจกรรมนักเรียน นักศึกษา ภายใต้โครงการพัฒนาศักยภาพครูและสถานศึกษาอาชีวศึกษา เพื่อส่งเสริมพหุปํญญาของผู้เรียนอาชีวศึกษา ประจำปีการศึกษา ๒๕๖๗ ของสำนักงานคณะกรรมการการอาชีวศึกษา ระหว่างวันที่ 29-31 สิงหาคม 2567 ณ โรงแรมโกลเด้น ซิตี้ ระยอง จังหวัดระยอง
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `30 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/5.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/39/0.webp" },
];
