export const DataPressrelease = {
  Item: [
    {
      title: `
 มาช้าเเต่มานะ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 👉ประชาสัมพันธ์ ตารางสำหรับนักเรียน นักศึกษา ที่กำลังจะสำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗ ระดับประกาศนียบัตรวิชาชีพ ชั้นปีที่ ๓ เเละระดับประกาศนียบัตรวิชาชีพชั้นสูง ชั้นปีที่ ๒ เพื่อให้นักเรียน นักศึกษา ได้เตรียมความพร้อม 
 `,
  },
  {
    description: ` 
      หมายเหตุ สามารถสอบถามเพิ่มเติมได้ที่ งานทะเบียน ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `3 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/1/1.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
