export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์  วันศุกร์ที่ 22 พฤศจิกายน 2567 วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
    👉จัดการสอบธรรมสนามหลวง ประจำปีการศึกษา 2567 โดย สำนักงานแม่กองธรรมสนามหลวง กำหนดให้นักเรียนธรรมศึกษา เข้าสอบวัดความรู้การศึกษาพระปริยัติธรรมแผนธรรม ตามหลักสูตรของคณะสงฆ์  พร้อมกันทั่วราชอาณาจักร นั้น  เวลา 07.30 น. คณะผู้บริหาร ครู นำนักเรียนธรรมศึกษา ร่วมฟังคำปราศรัยแม่กองธรรมสนามหลวง โดย พระครูพิศาล อาจารคุณ เจ้าคณะตำบลจานใหญ่ เขต 1 ณ อาคารเฉลิมพระเกียรติ  วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
   `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `22 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/65.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/66.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/67.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/68.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/69.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/70.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/71.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/72.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/73.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/74.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/75.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/76.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/77.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/78.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/46/0.webp" },
];
