export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันจันทร์ที่ ๑๓ มกราคม  ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน ฝึกวิชาชีพในสถานประกอบการ ภาคเรียนที่ ๒ ปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๑๓ - ๑๕ มกราคม ๒๕๖๘ โดย ได้ร่วมนิเทศติดตาม ณ บริษัท ซีพี ออลล์ จำกัด (มหาชน) จ.กรุงเทพมหานคร
`,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `13 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/9.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/34/0.webp" },
];
