export const DataPressrelease = {
    Item: [
        {
            title: `
29 สิงหาคม 2568 
 `,
        },
    ],
};

export const Description = [
    {
        description: `
วันที่ 29 สิงหาคม 2568 
    `},
    {
        description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู ร่วมจัดการเรียนการสอน ในรูปแบบการจัดการระบบทวิศึกษา และธนาคารหน่วยกิต (Credit Bank) นักเรียน นักศึกษา ระบบทวิศึกษาและธนาคารหน่วยกิต (Credit Bank) ประจำปีการศึกษา 2568 ณ วิทยาลัยเทคนิคกันทรลักษ์
 `},

    //   {
    //     tage: `
    // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
    //  `},
];

export const DataDate = [{ date: `1 กันยายน 2568` }];

export const ImageItem = [
    // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/17.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/001.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/002.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/04.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/01.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/02.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/06.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/07.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/08.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/09.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/10.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/12.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/13.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/14.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/15.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/16.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/18.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/19.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/20.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/22.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/23.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/25.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/26.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/27.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/28.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/29.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/30.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/31.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/32.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/03.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/24.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/11.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/21.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/05.webp" },
    { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/78/0.webp" },
]