export const DataPressrelease = {
  Item: [
    {
      title: `
ขอขอบพระคุณ นางวรุณยุพา วิเศษสรรค์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา เเละนายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้าต้อนรับ 

  `,
  },

  {
    description: `👉ขอขอบพระคุณ นางวรุณยุพา วิเศษสรรค์ ขนส่งจังหวัดศรีสะเกษ ที่ได้ตรวจเยี่ยมให้กำลังใจ ศูนย์อาชีวะอาสา ร่วมด้วยช่วยประชาชนเทศกาลสงกรานต์ พ.ศ. 2567 " (Fix it Center) 
วันที่ 15 เมษายน 2567  ณ สถานีบริการน้ำมันมีดีปิโตรเลี่ยม อ.กันทรลักษ์ จ.ศรีสะเกษ 
  `,
  },
];

export const DataDate = [{ date: `16 เมษายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/160/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/160/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/160/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/160/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/160/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/160/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/เมษายน/160/7.webp" },
];
