export const DataPressrelease = {
  Item: [
    {
      title: `
ภาพบรรยากาศ วันที่ ๓ กรกฎาคม ๒๕๖๗
`,
    },
  ],
};

export const Description = [
  {
    description: `
 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมบันทึกข้อตกลงความร่วมมือการใช้บริการทางวิชาการ (MOU) ระหว่าง มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน วิทยาเขตสุรินทร์ กับ วิทยาลัยเทคนิคกันทรลักษ์  โดยมี
  `,
  },

  {
    description: `  👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ และ
  `,
  },
  {
    description: `  👉ผศ.รุ่งทิพย์ เกษตรสิงห์ หัวหน้างานโครงการหมู่บ้านราชมงคล ได้ลงนามบันทึกข้อตกลงทั้งสองฝ่าย เพื่อประสงคที่จะร่วมมือกันภายใต้โครงการแลกเปลี่ยนองค์ความรู้ทางวิชาการการพัฒนาศักยภาพบุคลากร และนักเรียน นักศึกษามหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน วิทยาเขตสุรินทร์ กับวิทยาลัยเทคนิคกันทรลักษ์ 
  `,
  },
  {
    description: ` ทั้งนี้ เพื่อเป็นการต่อยอดการศึกษาต่อในระดับอุดมศึกษาของนักเรียนในระดับประกาศนียบัตรชั้นสูงให้แก่นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ภายใต้วัตถุประสงค์ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },
];

export const DataDate = [{ date: `3 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/4/15.webp" },
];
