// ชื่อข่าว 
export const DataPressrelease = {
  Item: [
    { title: `ข่าวประชาสัมพันธ์`, },
    { title: `วิทยาลัยเทคนิคกันทรลักษ์`, },
  ],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `17 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `       โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา ` },
  { description: `       ขอขอบพระคุณ สำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์ วิจัยเเละนวัตกรรม ร่วมมอบทุนสนับสนุนโครงงาน` },
  { description: `👉โครงงานถุงมือประคบบรรเทาอาการปวดประจำเดือนมหัศจรรย์` },
  { description: `- จำนวน 10,000 บาท ครูผู้ดูเเล นางสาวปวีณา บุญเสนอ` },
  { description: `ภายใต้ โครงการขับเคลื่อนนวัตกรรมสิ่งประดิษฐ์อาชีวศึกษา` },
  { description: `เพื่อการนำไปใช้ประโยชน์ และเข้าสู่ระบบอุตสาหกรรมและพาณิชยกรรม ` },
  { description: `ประจำปีงบประมาณ พ.ศ. 2568 รอบที่ 1/2568` },
  { description: `👉โครงงานไรซ์เบอร์รี่เเฟ` },
  { description: `- จำนวน 10,000 บาท ครูผู้ดูเเล นางสาวฐิติชญา ภิบาลวงษ์` },
  { description: `👉 โครงงานเครื่องอาชาบำบัดสำหรับบุคคลออทิสติก` },
  { description: `- จำนวน 15,000 บาท ครูผู้ดูเเล นายณัทพงศ์ โยธี` },
  { description: `👉 โครงงานเครื่องเเกะเมล็ดมะขามออกจากฝักสุก` },
  { description: `- จำนวน 30,000 บาท ครูผู้ดูเเล นางสาวมัลลิกา ศรีสุนนท์` },
  { description: `ภายใต้ โครงการขับเคลื่อนนวัตกรรมสิ่งประดิษฐ์อาชีวศึกษา` },
  { description: `เพื่อการนำไปใช้ประโยชน์ และเข้าสู่ระบบอุตสาหกรรมและพาณิชยกรรม ` },
  { description: `ประจำปีงบประมาณ พ.ศ. 2568 รอบที่ 2/2568` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/38/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/38/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/38/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/38/4.webp" },
]