export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา ในโครงการทดสอบมาตรฐานฝีมือเเรงงาน สาขาพนักงานบริการอาหารเเละเครื่องดื่ม ในธุรกิจโรงเเรมเเละภัตตาคาร ระดับ ๑ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๓ - ๑๔ กุมภาพันธ์ ๒๕๖๘ ณ แผนกวิชาการโรงเเรม วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: `

      `,
  },
  {
    description: `


      `,
  },
  {
    description: `

      `,
  },
];

export const DataDate = [{ date: `18 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/17.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/0.webp" },
];
