export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
#เทคนิคกันทร์ ขอเเสดงความยินดีนำโดย 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการเทคนิคกันทรลักษ์ พร้อมคณะผู้บริหาร ครู เเละบุคลากรทางการศึกษา ขอเเสดงความยินดีกับ การเเข่งขันทักษะวิชาชีพ เเละทักษะพื้นฐาน งานประชุมวิชาการนักวิชาชีพในอนาคตเเห่งประเทศไทย ปีการศึกษา 2566  ของนักเรียน นักศึกษา ครูที่ปรึกษา ที่ได้รับรางวัลรองชนะเลิศอันดับ 3  ระดับชาติ  ทักษะงานเครื่องยนต์เล็กดีเซล เเละเครื่องยนต์เล็กเเก๊สโซลีน  เเละได้รับรางวัลชมเชย เหรียญทอง ระดับชาติ วงดนตรีโฟล์คซองเเข่งขันในระดับชาติ  วันที่ 5-9 กุมภาพันธ์ 2567 ณ จังหวัดสุพรรณบุรี 
`,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `19 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/96/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/96/2.webp" },
];
