export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: `
 ยินดีต้อนรับ พลตรี นรธิป โพยนอก รองแม่ทัพภาคที่ ๒ ลงพื้นที่ตรวจเยี่ยมและให้กำลังใจประชาชนที่ได้รับผลกระทบ จากเหตุความไม่สงบ ตามแนวชายแดน ณ ศูนย์พักพิงผู้อพยพ วิทยาลัยเทคนิคกันทรลักษ์
`},
];

export const DataDate = [{ date: `26 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/32.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/78.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/79.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/59/33.webp" },
]