export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ ๘ มกราคม ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม ทักษะประมาณราคางานก่อสร้าง ร่วมเยี่ยมชมให้กำลังใจนักเรียน นักศึกษา ที่เข้าร่วมการแข่งขันทักษะวิชาชีพ ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาค ภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔
    `,
  },
  {
    description: ` 
ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ 
ณ วิทยาลัยเทคนิคขอนแก่น
    `,
  },
  {
    description: ` 

    
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `9 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/0.webp" },
 

];
