export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันพุธที่ ๑๕ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ดำเนินการออกนิเทศติดตามการการจัดการเรียนการสอน  ตามโครงการนิเทศภายใน ด้านการจัดการเรียนการสอนรายวิชา ประจำภาคเรียนที่ ๒/๒๕๖๗ ครั้งที่ ๑ ณ แผนกวิชาการตลาด วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `15 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/43.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/47/0.webp" },
];
