export const Data = {
  Item: [
    {
      title: `14 มีนาคม  2567`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ข่าวประชาสัมพันธ์ ✨นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เดินทางไปวิทยาลัยเทคนิคเดชอุดม จังหวัดอุบลราชธานี  พร้อมด้วย คณะผู้บริหาร ครู วิทยาลัยเทคนิคกันทรลักษ์  เข้าร่วมการประเมิน เเละคัดสถานศึกษาอาชีวศึกษา เพื่อรับรางวัลพระราชทานประเภทสถานศึกษาขนาดใหญ่ ประจำปีการศึกษา 2566 วันที่ 18 มีนาคม  2567 ณ วิทยาลัยเทคนิคเดชอุดม จังหวัดอุบลราชธานี
`,
  },
];

export const DataDate = [{ date: `14 มีนาคม  2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มีนาคม/3/1.webp" }];
