// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `30 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ ประชุมผู้บริหาร ติดตามงานสิ้นปีงบประมาณ 2568 ` },
  { description: `วันที่ 30 กันยายน 2568 — นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร` },
  { description: `- นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ` },
  { description: `- นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ` },
  { description: `- นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร` },
  { description: `- นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา ` },
  { description: `ร่วมการประชุมหารือข้อราชการและติดตามผลการดำเนินงานของแต่ละฝ่าย ในรอบสิ้นปีงบประมาณ พ.ศ. 2568 ณ ห้องประชุมผู้อำนวยการ วิทยาลัยเทคนิคกันทรลักษ์ การประชุมมีวัตถุประสงค์เพื่อ สรุปผลการดำเนินงาน ปัญหา อุปสรรค และแนวทางการแก้ไข ที่เกิดขึ้นในรอบปีงบประมาณ พร้อมทั้งร่วมกัน วางแผนโครงการและพิจารณางบประมาณเบื้องต้นสำหรับปีงบประมาณ พ.ศ. 2569 ` },
  { description: `โดยมุ่งเน้นให้การดำเนินงานในปีถัดไปเป็นไปอย่างมีประสิทธิภาพ สอดคล้องกับนโยบายของสำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) และตอบสนองต่อเป้าหมายการพัฒนาคุณภาพผู้เรียน และการจัดการอาชีวศึกษาที่มีคุณภาพในทุกมิติ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
//     href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/9.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/65/0.webp" },
] 
