export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
"ขอเเสดงความยินดี "
    `},
  {
    description: ` 
👉นางสาวขวัญสุดา  สุวรรณ เจ้าหน้าที่ธุรการงานครูที่ปรึกษา ฝ่ายพัฒนากิจการนักเรียนนักศึกษา
    `},
  {
    description: ` 
เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น ประจำเดือน พฤษภาคม พ.ศ. ๒๕๖๘
    `},
]

export const DataDate = [{ date: `6 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/12/1.webp" },
]
