export const Data = {
  Item: [
    {
      title: `
วันที่ ๒๕ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 

     `,
  },
  {
    description: ` 
   เข้าร่วมการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐๒๕๖๔  สำหรับตำแหน่งผู้บริหารสถานศึกษา ระหว่างวันที่ ๒๔ – ๒๕ กรกฎาคม ๒๕๖๗
   `,
  },
  {
    description: ` 
นอกจากนี้ 👉นางสาวทักษิณา ชมจันทร์ พร้อมคณะผู้บริหาร รับใบประกาศเกียรติคุณรับรองผลผ่านการอบรมเชิงปฏิบัติการสู่ความก้าวหน้าทางวิชาชีพ ตามหลักเกณฑ์ ว๑๐๒๕๖๔ สำหรับตำแหน่งผู้บริหารสถานศึกษา ซึ่งได้รับเกียรติจาก👉 ดร.ชาญทนงค์ บุญรักษา วิทยากร และมอบให้แก่ผู้ที่เข้าร่วมอบรมฯทั้งหมด ๒๔ ท่าน ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์

    `,
  },
  {
    description: ` 
ซึ่ง ในนามวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณวิทยากรทุกท่าน ขอให้ท่านมีสุขภาพร่างกายที่เเข็งเเรง เเละขอให้ผู้ที่เข้าร่วมการอบรมฯทุกท่านเดินทางกลับโดยสวัสดิภาพ 
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `๒๕ กรกฎาคม ๒๕๖๗  ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/28/1.webp" }];
