export const DataPressrelease = {
  Item: [
    {
      title: `
ใกล้สิ้นปีเเล้ว มีอะไรจะบอกรีบบอกนะ อิอิ
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ขอให้นักเรียน นักศึกษาทุกคนใช้ชีวิตอย่างมีสติ ขับขี่รถบนท้องถนนอย่างปลอดภัย ดูเเลสุขภาพร่างกายให้ดี      `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `31 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/67/12.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/0.webp" },
];
