export const DataPressrelease22 = {
  Item: [
    {
      title: `ลูกเสือจิตอาสา`,
      description: `ลูกเสือจิตอาสา โดย กองลูกเสือวิสามัญ วิทยาลัยกันทรลักษ์
      #เทคนิคกันทร์ เเละผู้กำกับ
      ได้ลงพื้นที่ทำความสะอาดบริเวณโดยรอบวิทยาลัยเทคนิคกันทรลักษ์`,
      date: "เมื่อวันที่ ๒๙ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/21/8.webp",
    },
  ],
};
