export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๙ กันยายน ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์  เวลา ๐๗.๔๐ เริ่มกิจกรรมเข้าเเถวเคารพธงชาติโดยพร้อมเพรียงกัน นอกจากนี้
    `,
  },
  {
    description: `
👉นายอดุลย์ ทวินันท์ ครูเเผนกวิชาช่างไฟฟ้ากำลัง 
    `,
  },
  {
    description: `
👉นางสาวมัลลิกา ศรีสุนนท์ ครูเเผนกวิชาสามัญ - สัมพันธ์ วิชาภาษาต่างประเทศ (ภาษาจีน)
    `,
  },
  {
    description: `
👉นายพัฒนกฤษณ์ นามคำมี  ครูเเผนกวิชาช่างยนต์
    `,
  },
  {
    description: `
ผู้ที่ได้รับการบรรจุเเละเเต่งตั้งเข้ารับราชการครู ตำเเหน่งครูผู้ช่วย ขึ้นเเนะนำตัว ให้นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ได้รู้จักในการเข้าดำรงตำเเหน่ง ครูผู้ช่วย ณ วิทยาลัยเทคนิคกันทรลักษ์  เเละเข้าพบผู้อำนวยการสถานศึกษา 
    `,
  },
  {
    description: `
 KTL -TC ONE TEAM 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `9 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/13/15.webp" },
];
