export const DataPressrelease = {
  Item: [{ title: `17 กันยายน 2568 `, },],
};

export const DataDate = [{ date: `18 กันยายน 2568` }];

export const Description = [

  { description: `นางสาวทักษิณา ชมจันทร์ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมพิธีประชุมลงนามความร่วมมือ (MOU)  ระหว่างวิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ วิทยาลัยเทคนิคอุตสาหกรรมเบากุ้ยโจว สาธารณรัฐประชาชนจีน และพิธีเปิดภาคเรียน ประจำปีการศึกษา 2568  ณ วิทยาลัยเทคนิคอุตสาหกรรมเบากุ้ยโจ` },
  // { description: `` },
];

// export const TageLink = [
// {
// tage: `#ซ่อมบ้านให้พี่น้องเสียหายจากปืนใหญ่เขมร`,
// href: `https://www.facebook.com/hashtag/%E0%B8%8B%E0%B9%88%E0%B8%AD%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B9%83%E0%B8%AB%E0%B9%89%E0%B8%9E%E0%B8%B5%E0%B9%88%E0%B8%99%E0%B9%89%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%AA%E0%B8%B5%E0%B8%A2%E0%B8%AB%E0%B8%B2%E0%B8%A2%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%9B%E0%B8%B7%E0%B8%99%E0%B9%83%E0%B8%AB%E0%B8%8D%E0%B9%88%E0%B9%80%E0%B8%82%E0%B8%A1%E0%B8%A3`
// },
// {
// tage: `#เราช่วยประชาชน_ส่วนใครบางคนช่วยเขมร😓`,
// href: `https://www.facebook.com/hashtag/%E0%B9%80%E0%B8%A3%E0%B8%B2%E0%B8%8A%E0%B9%88%E0%B8%A7%E0%B8%A2%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%8A%E0%B8%99_%E0%B8%AA%E0%B9%88%E0%B8%A7%E0%B8%99%E0%B9%83%E0%B8%84%E0%B8%A3%E0%B8%9A%E0%B8%B2%E0%B8%87%E0%B8%84%E0%B8%99%E0%B8%8A%E0%B9%88%E0%B8%A7%E0%B8%A2%E0%B9%80%E0%B8%82%E0%B8%A1%E0%B8%A3`
// },
// ]

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/40/0.webp" },
] 