export const Data = [
  {
    name: `ว่าที่ร้อยเอกสายชล  ทองแป`, //ชื่อ
    position: `หัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเทคนิคพื้นฐาน `, //แผนก
    faction: `หัวหน้างานอาชีวศึกษาระบบทวิภาคี `, //ฝ่าย
    description: `ตำแหน่ง พนักงานราชการ ครู`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/1.webp`, //รูปภาพ
  },
  {
    name: `นายศักดิ์นรินทร์ ประชา`, //ชื่อ
    position: `รองหัวหน้าแผนกวิชา`, //ตำแหน่ง
    department: `ช่างเทคนิคพื้นฐาน `, //แผนก
    faction: `รองหัวหน้างานทะเบียน  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/2.webp`, //รูปภาพ
  },
  {
    name: `นายรัฐกรณ์ แว่นดี`, //ชื่อ
    position: ` `, //ตำแหน่ง
    department: `ช่างเทคนิคพื้นฐาน `, //แผนก
    faction: `  `, //ฝ่าย
    description: `ตำแหน่ง ครูพิเศษสอน`, //คำอธิบาย
    img: `/images/บุคลากร/เทคนิคพื้นฐาน/3.webp`, //รูปภาพ
  },
];
