export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

export const DataDate = [{ date: `16 กันยายน 2568` }];

export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย คณะครูส่งนักศึกษาที่เข้าร่วมโครงการความร่วมมือหลักสูตรทวีวุฒิไทย *- จีน สาขาวิชายานยนต์ไฟฟ้า  ณ. วิทยาลัยเทคนิคอุตสาหกรรมเบากุ้ยโจ ประเทศจีน ` },
  { description: `🇨🇳🇹🇭🇨🇳🇹🇭🇨🇳🇹🇭🇨🇳🇹🇭🇨🇳🇹🇭` },
  { description: `- เวลา 07.50 น. ขึ้นเครื่อง ออกเดินทางที่สนามบินสุวรรณภูมิ สู่ สนามบินกวางโจ เดินทางต่อเมืองกุ้ยโจ` },
  { description: `👉ขอให้ คณะครู เเละนักศึกษา เดินทางโดยสวัสดิภาพ ` },
  { description: `*** ไว้เจอกันใหม่อีก 1 ปี 6 เดือน ขอให้ นักศึกษาเก็บความรู้เเละประสบการณ์ให้ได้มากที่สุด ` },
  // { description: `` }, 
];

// export const TageLink = [
//   {
//     tage: ``,
//     href: ``
//   },
// ]

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/34/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/34/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/34/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/34/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/34/5.webp" },
] 