export const DataPressrelease = {
  Item: [
    {
      title: `
๓ สิงหาคม ๒๕๖๘
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๓ สิงหาคม ๒๕๖๘
 `},
  {
    description: `
สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา
ทรงพระกรุณาโปรดให้พลเอกศิวะ ภระมรทัต เป็นผู้แทนพระองค์ เชิญถุงพระราชทานช่วยเหลือประชาชนที่ได้รับผลกระทบจากสถานการณ์ชายแดนไทย - กัมพูชาในพื้นที่จังหวัดศรีสะเกษ
  `},
  {
    description: `
ณ วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    tage: `
#ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
 `},
];

export const DataDate = [{ date: `3 สิงหาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/33/00.webp" },
]