export const DataPressrelease = {
  Item: [
    {
      title: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการิทยาลัยเทคนิคกันทรลักษ์ 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ยินดีต้อนรับ เเขกผู้มีเกียรติทุกท่าน ที่มาร่วมงาน 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ 
" วันเสาร์ที่ 30 มีนาคม 2567 " `,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `29 มีนาคม 2567` }];

export const ImageItem = [
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/140/2.webp" },
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/140/3.webp" },
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/140/4.webp" },
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/140/5.webp" },
];
