export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ “เครื่องดูดข้าว”ได้รับรางวัล รองชนะเลิศอันดับ ๒ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพ โครงการการประกวดผลงานโครงงานของนักเรียน นักศึกษา ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: ` 
ครูผู้ควบคุม นายบุชาตรี ศรีสะอาด
    `},
  {
    description: ` 
หัวหน้ากลุ่ม นายชิรวิทย์ อำนวยโพธิ์
    `},

];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/3.webp" },
];
