export const DataPressrelease = {
  Item: [
    {
      title: `
🎉ชาวเทคนิคกันท์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 ร่วมเป็นกำลังเเรงเชียร์เเรงใจ ผู้เข้าประกวดนางนพมาศ จากตัวเเทนวิทยาลัยเทคนิคกันทรลักษ์  ในงานประเพณีลอยกระทง เทศบาลเมืองกันทรลักษ์ ประจำปี 2567 วันศุกร์ที่ 15 พฤศจิกายน 2567
    `,
  },
  {
    description: `
    ซึ่ง ตัวเเทนวิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
👉 นางสาวศศินิภา ศรีกระหวัน น้องเเข เเผนกวิชาการบัญชี ระดับ ปวช.2 
     **** ร่วมชมเเละให้กำลังใจ ณ เวทีกลางน้ำ สวนเฉลิมพระเกียรติฯ (หนองกวางดีด) อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `17 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/24/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/20/0.webp" },
];
