export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเจ้ง กำหนดการโครงการอบรมเชิงปฏิบัติการการจัดทำแผนงาน/โครงการ ประจำปีงบประมาณ ๒๕๖๘ วันอังคารที่ ๖ พฤษภาคม พ.ศ. ๒๕๖๘
    `},
  {
    description: ` 
ณ  ห้องประชุมผามออีแดง วิทยาลัยเทคนิคกันทรลักษ์ 
    `},
  {
    description: ` 
โดย  เวลา ๐๘.๓๐ น. ประธานในพิธี 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดโครงการอบรมฯ เเละได้รับเกียรติจาก 👉ว่าที่ร้อยตรีอิทธิพัทธ์  สมจู นักวิเคราะห์นโยบายและแผนชำนาญการ  ร่วมเป็นวิทยากรในครั้งนี้ 
    `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `5 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/12/1.webp" },
]
