export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ“ระบบเปิด-ปิดน้ำด้วยโทรศัพท์มือถือ (hydro smart) ระบบจัดการน้ำอัจฉริยะ” ได้รับรางวัล รองชนะเลิศอันดับ ๒ ประเภทวิชาพาณิชยกรรม ระดับประกาศนียบัตรวิชาชีพชั้นสูง โครงการการประกวดผลงานโครงงานของนักเรียน นักศึกษา ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`},
  {
    description: ` 
ครูผู้ควบคุม นางกิ่งดาว บุญประสิทธิ์
    `},
  {
    description: ` 
หัวหน้ากลุ่ม นางสาวสุดารัตน์ ครองยุติ
    `},

];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/9.webp" },
];
