export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
เปิดรับสมัครครูพิเศษสอน เเผนกวิชาโลจิสติกส์ 
    `,
  },
  {
    description: `
👉 เปิดรับสมัครตั้งเเต่ วันที่ ๑๑ - ๑๖ กันยายน ๒๕๖๗ (ตามวันเวลาราชการ)
สามารถสมัครได้ที่ ห้องบุคลากร ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `10 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/19/1.webp" },
];
