export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา 
    `,
  },
  {
    description: `
     🎇🎇👉"ขอเเสดงความยินดีกับ" อุปกรณ์ช่วยเหลือการบอกความต้องการในชีวิตประจำวันเด็กออทิสติก ประเภทที่ 5 สิ่งประดิษฐ์ด้านนวัตกรรมและเทคโนโลยีเพื่อสุขภาพ (HEALTH CARE) 
    `,
  },
  {
    description: `
🥈🥈ได้รับรางวัลรองชนะเลิศอันดับ 1 การประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับกลุ่มจังหวัดศรีสะเกษ ประจำปีการศึกษา 2567 เเละเป็นตัวเเทนเข้าร่วมประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ระดับ ภาคตะวันออกเฉียงเหนือ ประจำปีการศึกษา 2567
    `,
  },
  {
    description: `
🧡💙🧡💙🧡💙🧡💙
    `,
  },
  {
    description: `
ครูที่ปรึกษา
   `,
  },
  {
    description: `
1. นายณัทพงศ์  โยธี

    `,
  },
  {
    description: `
2. นายสิริปัญญ์   

    `,
  },
  {
    description: `
3. นางกิ่งดาว บุญประสิทธิ์

    `,
  },
  {
    description: `
4. นายชินาธิป  พรมชา

    `,
  },
  {
    description: `
5. นายวิทยา  ลัทธิมนต์
    `,
  },
  {
    description: `
นักเรียนผู้ประดิษฐ์
    `,
  },
  {
    description: `
1. นายนิติธร  จินดาบุตร
    `,
  },
  {
    description: `
2. นายนวพล  ศรชัย
    `,
  },
  {
    description: `
3. นายจิรศักดิ์  นาคด้วง
    `,
  },
  {
    description: `
4. นายธีรวัตร  แสงกล้า
    `,
  },
  {
    description: `
5. นายนันทิพัฒน์  มีเลิศ    
`,
  },
  {
    description: `
6. นายอิธิกร  ศรีบุรี
    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `26 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/51/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/50/0.webp" },
];
