export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ขอเเสดงควายินดีกับ
  `},
  {
    description: ` 
👉ดร.สุรพงษ์ เอิมอุทัย ผู้อำนวยการสำนักมาตรฐานการอาชีวศึกษาเเละวิชาชีพ สำนักงานคณะกรรมการการอาชีวศึกษา เนื่องในโอกาสได้รับการเเต่งตั้งดำรงตำเเหน่ง ผู้ช่วยเลขาธิการคณะกรรมการการอาชีวศึกษา สำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ
  `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
];

export const DataDate = [{ date: `21 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/16/2.webp" },

]
