export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๓ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 นักศึกษาแผนกวิชาช่างฟ้ากำลัง จำนวน ๔ คน 
    `,
  },
  {
    description: `
กราบขอพรผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เนื่องในโอกาสเดินทางไปศึกษาต่อที่ สถาบันโปลีเทคนิคไฟฟ้ากำลังกว่างลี  เมืองหนาหนิง ระหว่างวันที่ ๘ ตุลาคม ๒๕๖๗ - ๓๐ มกราคม ๒๕๖๙ ณ สาธารณรัฐประชาชนจีน นอกจากนี้ ท่านผู้อำนวยการฯ นางสาวทักษิณา ชมจันทร์ ให้โอวาทแก่นักศึกษา ณ ห้องรับรองผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `4 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/13.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/7/0.webp" },
];
