export const DataPressrelease = {
  Item: [
    {
      title: `
    วันอังคารที่ 3  ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีเปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับอาชีวศึกษาจังหวัดศรีสะเกษ ครั้งที่ 34 ประจำปีการศึกษา 2567 ระหว่างวันที่ 3-4 ธันวาคม 2567 ณ หอประชุมพระยาไกรภักดี วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: `
โดยได้รับเกียรติจาก 👉 ดร.นิรันดร์ สมมุติ ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ ให้เกียรติเป็นประธานกล่าวเปิดงาน และมอบเกียรติบัตรให้แก่ คณะผู้บริหารสถานศึกษา ครูที่ปรึกษา และคณะกรรมการดำเนินงานฯ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `3 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/56.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/57.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/58.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/59.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/60.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/61.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/62.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/63.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/64.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/5/0.webp" },
];
