export const DataPressrelease = {
  Item: [
    {
      title: `
30 ปี วท.กล ที่ก่อตั้ง โดยมุ่งหวังในด้านการศึกษา
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
เพื่อปวงชนในชาติพัฒนา น่าวิชาบริการงานสังคม
`,
  },
  {
    description: `👉เนื่องในโอกาสครบรอบ 30 ปี แห่งการสถาปนาสถาบัน วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญศิษย์เก่า ศิษย์ปัจจุบัน เเละเเขกผู้มีเกียรติทุกท่าน ร่วมงาน 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ วันเสาร์ที่ 30 มีนาคม 2567
 `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `24 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/105/1.webp" },
];
