export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วันจันทร์ที่ 16 ธันวาคม 2567 
`,
  },
  {
    description: `
 เวลา 08.30 น. 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู นักเรียน นักศึกษา ร่วมคัดกรองสุขภาพ ประจำปีงบประมาณ 2568  โดย โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านจาน อ.กันทรลักษ์ จ.ศรีสะเกษ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/32/18.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
