export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่  21 ตุลาคม  2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
บรรยากาศช่วงเช้าของการเปิดภาคเรียนที่ 2 ปีการศึกษา 2567 เวลา 07.40 ร่วมกิจกรรม ชาติ ศาสนา พระมหากษัตริย์ โดยพร้อมเพียงกัน ทั้งนี้
    `,
  },
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวต้อนรับนักเรียน นักศึกษา เนื่องในโอกาสเปิดภาคเรียน และพบปะ ให้โอวาทแก่นักเรียน นักศึกษา ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
🧡💙🧡💙🧡💙🧡💙🧡💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `21 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/35/41.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/26/0.webp" },
];
