export const DataPressrelease = {
  Item: [
    {
      title: `
               สักการบูชา องค์พระวิษณุกรรม
                เพื่อความเป็นสิริมงคล
      `,
      description: `
                เช้าวันที่ 10 มกราคม 2567
                วิทยาลัยเทคนิคกันทรลักษ์ สักการบูชา องค์พระวิษณุกรรม
                เพื่อความเป็นสิริมงคล โดยนางสาวทักษิณา ชมจันทร์
                ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสุริชัย คำศรี
                คุณเเม่สุภาพร บุญเริ่ม คณะผู้บริหาร ครู บุคคลากร
                เนื่องในการย้ายองค์พระวิษณุกรรม ปรับปรุงประดิษฐ์สถาน ณ
                วิทยาลัยเทคนิคกันทรลักษ์
      `,
      date: "10 มกราคม 2567 ",
    },
  ],
};

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/42/49.webp" },
];
