export const DataPressrelease = {
  Item: [
    {
      title: `
สุดเจ๋ง! นศ.เทคนิคกันทรลักษ์ คิดค้นเครื่องวัดความอ่อนแก่ของทุเรียน
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
นายยศพล เวณุโกเศศ เลขาธิการคณะกรรมการการอาชีวศึกษา เปิดเผยว่า เครื่องวัดความอ่อนแก่ของทุเรียน NIR KTL TC-01 ของวิทยาลัยเทคนิคกันทรลักษ์ จ.ศรีสะเกษ เป็นผลงานสิ่งประดิษฐ์ประเภทที่ 1 ด้านนวัตกรรมและเทคโนโลยีการเกษตรอุตสาหกรรมสมัยใหม่ ที่ได้รับรางวัลรองชนะเลิศอันดับ 3 ในงานสุดยอดนวัตกรรมอาชีวศึกษาการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ระดับชาติ ประจำปี 2566 ที่นักเรียน นักศึกษาอาชีวะ ได้ใช้ความรู้ความสามารถจากการเรียนในสายวิชาชีพ รวมทั้งด้านวิทยาศาสตร์และเทคโนโลยี ทางวิศวกรรมศาสตร์และคณิตศาสตร์ หรือ STEM ศึกษา มาพัฒนาผลงานนวัตกรรม และการแก้ปัญหาจากภูมิปัญญา เพื่อขับเคลื่อนสู่ชุมชน สู่เชิงพาณิชย์ และอุตสาหกรรม ซึ่งการเรียนสายอาชีวะจะเป็นกำลังสำคัญเพื่อการพัฒนาภาคเศรษฐกิจและอุตสาหกรรมของประเทศให้ยั่งยืนต่อไป
น้องเวฟ-ธีรนัย วระพุฒ นักศึกษาชั้น ปวส.2 สาขาวิชาไฟฟ้ากำลัง วิทยาลัยเทคนิคกันทรลักษ์ จ.ศรีสะเกษ เล่าว่า เครื่องวัดความอ่อนแก่ของทุเรียน NIR KTL TC-01 ออกแบบมาสำหรับทุเรียนพันธุ์หมอนทองซึ่งเป็นพันธุ์ที่นิยม โดยการใช้เทคนิค NIR Spectroscopy (LED) แบบไม่ทำลายตัวอย่าง (Non-destructive testing) ที่มีศักยภาพในการใช้วัดความอ่อนแก่ของทุเรียนที่มีความแม่นยำ การใช้งานมีความสะดวกสบาย พกพาได้ง่าย ประหยัดเวลาในการเลือกซื้อและสร้างความมั่นใจให้แก่ผู้บริโภคสามารถเลือกซื้อหรือรับประทานทุเรียนได้ตามรสชาติความสุกที่ต้องการซึ่งวิธีการใช้เริ่มจากนำเครื่องตรงจุดเซ็นเซอร์ไปชิดกับก้านทุเรียน หรือเปลือกของทุเรียนเพื่อให้เครื่องอ่านค่า ใช้เวลาแสดงผลประมาณ 2-3 วินาที ผลที่ได้จะแสดงหน้าจอเป็นค่าร้อยละของความแห้งของทุเรียน ซึ่งค่าปกติที่เกษตรกร พร้อมตัดทุเรียนเพื่อจำหน่ายจะอยู่ที่ค่าเฉลี่ยร้อยละ 32-33 สำหรับผลทุเรียนที่มีลักษณะกรอบนอกนุ่มใน จะต้องแสดงค่าเฉลี่ยอยู่ที่ร้อยละ 34-36 ส่วนผลทุเรียนที่มีลักษณะสุกพอดี เนื้อนุ่ม ค่าเฉลี่ยจะแสดงอยู่ที่ร้อยละ 37-38 ถ้าค่าเฉลี่ยเกินร้อยละ 39 ขึ้นไป ทุเรียนจะมีลักษณะสุกมาก มีรสชาติหวานขม ซึ่งเหมาะนำไปทำเป็นทุเรียนกวน และ ถ้าผลแสดงค่าเฉลี่ยต่ำกว่าร้อยละ 32 ถือว่าเป็นทุเรียนอ่อนที่ยังไม่พร้อมตัดจำหน่าย
“แต่เดิม เกษตรกรจะใช้การกะคาดคะเนโดยนับจากวันที่ทุเรียนออกดอกไปราว 120 วัน หรือ 4 เดือน แล้วจึงตัดผลทุเรียนออกจำหน่าย ซึ่งตามธรรมชาติความเป็นจริง ทุเรียนไม่สามารถออกดอกพร้อมกันหมดทั้งสวนในเวลาเดียวกัน เครื่องวัดความอ่อนแก่ของทุเรียนนี้ ก็จะสามารถช่วยเกษตรกรในการวัดค่าเพื่อตัดผลทุเรียนออกวางจำหน่ายสู่แผงขายหรือการส่งออกต่างประเทศได้อย่างมีคุณภาพ ลดความเสียหายต่อผลผลิตได้เป็นอย่างดี” นายธีรนัย กล่าว
ทั้งนี้ เครื่องวัดความอ่อนแก่ของทุเรียน ราคา 2,900 บาท สนใจติดต่อได้ที่ Facebook : เด็กเทคนิคกันทรลักษ์ หรือ Facebook : NIR KTL TC01 อุปกรณ์วัดความอ่อนแก่ทุเรียน หรือ Line ID : wiphawan1979 หรือโทร.084-5082691 ครูคำโฮม คูณสว่าง
`,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `6 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/115/1.webp" },
];
