// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press19",
    },
    next: {
      href: "/pressrelease/2569/press6901/press21",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  {
    description: `        แจ้งเรื่อง : ระเบียบการถ่ายภาพติดใบระเบียนแสดงผลการเรียน (รบ.1)`,
  },
  { description: `ประจำปีการศึกษา 2568` },
  {
    description: `        ด้วยงานทะเบียนได้กำหนดระเบียบการถ่ายภาพเพื่อติดใบระเบียนแสดงผลการเรียน (รบ.1) สำหรับนักเรียน นักศึกษา ดังนี้`,
  },
  { description: `👉ระดับประกาศนียบัตรวิชาชีพ ชั้นปีที่ 3 (ปวช.3)` },
  { description: `👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง ชั้นปีที่ 2 (ปวส.2)` },
  { description: `จึงขอแจ้งข้อปฏิบัติเพื่อดำเนินการ ดังนี้` },
  { description: `1. ดำเนินการถ่ายภาพขนาด 1 นิ้ว` },
  { description: `2. แต่งกายให้ถูกต้องตามระเบียบที่วิทยาลัยฯ กำหนดเท่านั้น` },
  { description: `3. นำรูปถ่ายส่งพร้อมกับคำร้องขอจบการศึกษา จำนวน 3 แผ่น` },
  { description: `การเเต่งการนักเรียน นักศึกษา ` },
  { description: `👉ระดับประกาศนียบัตรวิชาชีพ ชั้นปีที่ 3 (ปวช.3)` },
  { description: `***  นักเรียนชาย ***` },
  { description: `- เสื้อเชิ้ตสีขาว แขนสั้น ไม่มีลวดลาย และติดกระดุมคอเสื้อ` },
  { description: `- เนคไทสีกรมท่า ไม่มีลวดลาย` },
  { description: `- ติดเข็มกลัดเนคไทของวิทยาลัยฯ` },
  { description: `- ทรงผมรองทรงสั้น หรือรองทรงกลาง` },
  { description: `- ผมไม่ปิดคิ้ว และไม่สวมแว่นตา` },
  { description: `- ไม่มีหนวดเครา` },
  { description: `- ไม่ย้อมสีผม` },
  {
    description: `- ภาพถ่ายต้องเห็นการแต่งกายครบถ้วน ถูกต้อง ตามระเบียบที่กำหนดเท่านั้น`,
  },
  { description: `***  นักเรียนหญิง ***` },
  { description: `- เสื้อเชิ้ตสีขาว แขนสั้น ไม่มีลวดลาย และติดกระดุมคอเสื้อ` },
  { description: `- เนคไทสีกรมท่าของวิทยาลัยฯ` },
  { description: `- ติดเข็มกลัดเนคไทของวิทยาลัยฯ` },
  { description: `- รวบทรงผมเปิดใบหูเท่านั้น (ห้ามถักเปียผม)` },
  { description: `- ผมไม่ปิดคิ้ว และไม่สวมแว่นตา` },
  { description: `- ติดป้ายชื่อนักเรียน` },
  { description: `- ไม่ย้อมสีผม` },
  {
    description: `- ภาพถ่ายต้องเห็นการแต่งกายครบถ้วน ถูกต้อง ตามระเบียบที่กำหนดเท่านั้น`,
  },
  { description: `👉ระดับประกาศนียบัตรวิชาชีพชั้นสูง ชั้นปีที่ 2 (ปวส.2)` },
  { description: `***  นักศึกษาชาย ***` },
  { description: `- เสื้อเชิ้ตสีขาว แขนยาว ไม่มีลวดลาย และติดกระดุมคอเสื้อ` },
  { description: `- เนคไทสีกรมท่า ไม่มีลวดลาย` },
  { description: `- ติดเข็มกลัดเนคไทของวิทยาลัยฯ` },
  { description: `- ทรงผมรองทรงสั้น หรือรองทรงกลาง` },
  { description: `- ผมไม่ปิดคิ้ว และไม่สวมแว่นตา` },
  { description: `- ไม่มีหนวดเครา` },
  { description: `- ไม่ย้อมสีผม` },
  {
    description: `- ภาพถ่ายต้องเห็นการแต่งกายครบถ้วน ถูกต้อง ตามระเบียบที่กำหนดเท่านั้น`,
  },
  { description: `***  นักศึกษาหญิง ***` },
  { description: `- เสื้อเชิ้ตสีขาว แขนสั้น ไม่มีลวดลาย และติดกระดุมคอเสื้อ` },
  { description: `- เนคไทสีกรมท่าของวิทยาลัยฯ` },
  { description: `- ติดเข็มกลัดเนคไทของวิทยาลัยฯ` },
  { description: `- รวบทรงผมเปิดใบหูเท่านั้น (ห้ามถักเปียผม)` },
  { description: `- ผมไม่ปิดคิ้ว และไม่สวมแว่นตา` },
  { description: `- ติดป้ายชื่อนักศึกษา` },
  { description: `- ไม่ย้อมสีผม` },
  {
    description: `- ภาพถ่ายต้องเห็นการแต่งกายครบถ้วน ถูกต้องตามระเบียบที่กำหนดเท่านั้น`,
  },
  {
    description: `   หมายเหตุ : หากไม่ปฏิบัติตามระเบียบหรือเงื่อนไขที่วิทยาลัยฯ กำหนด วิทยาลัยฯ ขอสงวนสิทธิ์ไม่ดำเนินการใด ๆ ต่อ และไม่สามารถรับใบระเบียนแสดงผลการเรียน (รบ.1) ได้`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/20/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/20/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/20/03.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/18//00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/18/0.webp" },
];
