export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันศุกร์ที่ ๑๗ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู และบุคลากรทางการศึกษา ต้อนรับ นายวินัย จันทรเกษม รองผู้อำนวยการสถาบันอาชีวศึกษาภาคตะวันออกเฉียงเหนือ พร้อมคณะเข้าตรวจเยี่ยมและติดตามสนามสอบ ในการทดสอบ ทางการศึกษาระดับชาติ ด้านอาชีวศึกษา (V-NET) ประจำปีการศึกษา ๒๕๖๗ ของนักเรียนที่กำลังศึกษาระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ ณ สนามสอบวิทยาลัยเทคนิคกันทรลักษ์ ในระหว่างวันที่ ๑๘ - ๑๙ เเละ ๒๕ - ๒๖ มกราคม ๒๕๖๘ ด้วยระบบดิจิทัล (Digital Testing)   `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `20 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/26.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/54/0.webp" },
];
