export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๖ ตุลาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
วันที่ ๑๖ ตุลาคม ๒๕๖๗ 
    `,
  },
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
 👉 นายจักรกฤษณ์  พันธ์ศรี หัวหน้าแผนกวิชาช่างเชื่อมโลหะ นำนักเรียนเข้าร่วมแข่งขันทักษะงานเชื่อมหุ่นยนต์ (Robot Welding) "การแข่งขันการควบคุมหุ่นยนต์และระบบอัตโนมัติด้วยเทคโนโลยีอุตสาหกรรม ๔.๐  ครั้งที่ ๓ " ระหว่าง
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `18 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/24/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/24/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/22/0.webp" },
];
