export const DataPressrelease = {
  Item: [
    {
      title: `
 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันศุกร์ที่ ๓๑ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมการประชุมผู้บริหารสำนักงานคณะกรรมการการอาชีวศึกษา ครั้งที่ ๑/๒๕๖๘ (ประชุมผ่านระบบ ZOOM ) กิจกรรมประกาศเจตนารมณ์ต่อต้านการทุจริต ภายใต้แนวคิด “สำนักงานคณะกรรมการการอาชีวศึกษา ไม่ทน ไม่เฉย ต่อการทุจริต (OVEC Together Against Corruption)” และอื่นๆ ณ ห้องประชุมผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `30 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/97/0.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/93/0.webp" },
];
