// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press14",
    },
    next: {
      href: "/pressrelease/2569/press6901/press16",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 8 มกราคม 2569` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู นักเรียน และนักศึกษา ร่วมให้การต้อนรับ ผู้ช่วยศาสตราจารย์สมพร วงษ์เพ็ง และผู้ช่วยศาสตราจารย์ธนัช ศรีพนม เนื่องในโอกาสลงพื้นที่หนุนเสริม สนับสนุนด้านวิชาการ ติดตาม และประเมินผลการดำเนินงานของสถานศึกษาสายอาชีพที่ได้รับทุนนวัตกรรมสายอาชีพชั้นสูง ปีการศึกษา 2568 ภายใต้โครงการทุนนวัตกรรมสายอาชีพชั้นสูง โดยกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ณ ห้องประชุมอาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/41.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/15/0.webp" },
];
