export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วันพุธที่ ๒๒ มกราคม ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมบันทึกข้อตกลงความร่วมมือ (MOU) ในโครงการสถานศึกษาสีขาว ปลอดยาเสพติด และอบายมุข ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ กับ สมาคมกู้ภัยจานใหญ่กตัญญู ณ  วิทยาลัยเทคนิคกันทรลักษ์
   `,
  },
  {
    description: ` 
 
 `,
  },
];

export const DataDate = [{ date: `23 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/60/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/60/2.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/57/0.webp" },
];
