export const Data = {
  Item: [
    {
      title: `
วันที่ ๒๑ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการสัปดาห์วันวิทยาศาสตร์ ปีการศึกษา ๒๕๖๗ 
       ซึ่งได้รับเกียรติจาก
    `,
  },
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เป็นประธานกล่าวเปิดงานโครงการสัปดาห์วันวิทยาศาสตร์ ปีการศึกษา ๒๕๖๗  พร้อมคณะผู้บริหาร ในโครงการสัปดาห์วันวิทยาศาสตร์ มีกิจกรรมทั้งหมด ๔ กิจกรรม คือ 
    `,
  },
  {
    description: ` 
💙การประกวดชุดแฟนตาซีรีไซเคิล 
    `,
  },
  {
    description: ` 
💙การประกวดวาดภาพจินตนาการทางวิทยาศาสตร์ 
    `,
  },
  {
    description: ` 
🧡การประกวดผลงานสะเต็มศึกษา(STEM EDUCATION)
    `,
  },
  {
    description: ` 
🧡การประกวดจรวดขวดน้ำประเภทยิงแม่น 
    `,
  },
  {
    description: ` 
    บรรยากาศเต็มไปด้วยความสนุกสนานของนักเรียน นักศึกษา และได้ความรู้มากมายเกี่ยวกับวิทยาศาสตร์ 
      นอกจากนี้ ได้รับเกียรติจาก 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร ขึ้นมอบรางวัลนักเรียน นักศึกษาที่เข้าการประกวดชุดแฟนตาซีรีไซเคิล และได้รับเกียรติจาก👉 นางวีนัส สุวรรณ หัวหน้าแผนกวิชาสามัญ – สัมพันธ์ มอบรางวัลแก่นักเรียน นักศึกษาในกิจกรรมการแข่งขันต่างๆ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `วันที่ ๒๑ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/18.webp" }];
