export const DataPressrelease = {
  Item: [
    {
      title: `
    วันจันทร์ที่ 9 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ร่วมการประชุมแนวทางการขับเคลื่อนนโยบายกระทรวงศึกษาธิการ ในการดำเนินการระบบธนาคารหน่วยกิต 
    `,
  },
  {
    description: `
โดย 👉ดร.สิริพงศ์ อังคสกุลเกียรติ ผู้ช่วยรัฐมนตรีประจำกระทรวงศึกษาธิการและโฆษกกระทรวงศึกษาธิการ มอบแนวทางการขับเคลื่อนนโยบายกระทรวงศึกษาธิการ ในการดำเนินการะบบธนาคารหน่วยกิตนอกจากนี้ มีบรรยายพิเศษ เรื่องแนวทางการดำเนินงานธนาคารหน่วยกิต โดย
    `,
  },
  {
    description: `
👉ดร.นิติ นาชิต รองเลขาธิการสภาการศึกษา กระทรวงศึกษาธิการ และบรรยายพิเศษ เรื่อง แนวทางการจัดการศึกษาเพื่อสะสมผลรับการเรียนรู้.เข้าสู่ธนาคารหน่วยกิตอาชีวศึกษา โดย
    `,
  },
  {
    description: `
 👉ดร.สุรพงษ์ เอิมอุทัย  ผู้อำนวยการสำนักมาตรฐานอาชีวศึกษาและวิชาชีพ สำนักงานคณะกรรมการการอาชีวศึกษา ณ ห้องประชุม T – VET วิทยาลัยเทคนิคศรีสะเกษ 
    `,
  },
  {
    description: `
“เรียนดี มีความสุข”  
    `,
  },
  {
    description: `
 “จับมือไว้แล้วไปด้วยกัน”
    `,
  },
];

export const DataDate = [{ date: `9 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/8.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/9.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/20/0.webp" },
];
