export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ครู บุคลากรทางการศึกษา  
    `,
  },
  {
    description: `
"ยินดีต้อนรับ"
    `,
  },
  {
    description: `
👉คณะผู้บริหาร ครู นักเรียน นักศึกษา  ในการเข้าร่วมประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่ ประจำปีการศึกษา 2567 ระดับกลุ่มจังหวัดศรีสะเกษ วันจันทร์ที่ 18 - 19 พฤศจิกายน 2567  ณ โดมอเนกประสงค์ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `19 พฤศจิกายน 2567` }];

export const ImageItem = [
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/29/2.webp" },
  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/20/0.webp" },
];
