export const DataPressrelease6703 = {
  navItems: [
    {
      name: `ภาพบรรยากาศ นำโดย 👉นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/01.webp",
      description: ` ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร ครู วิทยาลัยเทคนิคกันทรลักษ์
...`,
      href: "/pressrelease153",
    },
    {
      name: `ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/125/1.webp",
      description: `วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่ "ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" 
...`,
      href: "/pressrelease152",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/124/02.webp",
      description: ` คณะผู้บริหาร ครู บุคลากร ได้จัดกิจกรรมบายศรีสู่ขวัญ Miss.Wang Ruyan 
...`,
      href: "/pressrelease151",
    },
    {
      name: `นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริการทรัพยากร`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/07.webp",
      description: `กล่าวเปิดงานโครงการอบรมสร้างช่างชุมชน 1 วิทยาลัย 1 ศูนย์ช่างชุมชน ระหว่างวันที่ 11 - 15 มีนาคม 2567 
...`,
      href: "/pressrelease150",
    },
    {
      name: `ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/122/1.webp",
      description: `วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่ 
"ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" นางสาวนันท์นภัส สถาพร
...`,
      href: "/pressrelease149",
    },
    {
      name: `ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/121/1.webp",
      description: `วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่ 
"ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" นางสาวพิมพ์ชนก สุวรรณ์
...`,
      href: "/pressrelease148",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/9.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละนายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน
      ...`,
      href: "/pressrelease147",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/01.webp",
      description: `พบกับบรรยากาศช่วงเช้า การต้อนรับ เพื่อเตรียมความพร้อมเข้าสู่ตลาดเเรงงานเเละการพัฒนากำลังคนอาชีวศึกษา
      ...`,
      href: "/pressrelease146",
    },
    {
      name: `นายสุรศักดิ์ พันธ์เจริญวรกุล`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/118/01.webp",
      description: ` รมช.ศึกษาธิการ ลงพื้นที่ตรวจเยี่ยมพร้อมรับฟังสภาพปัญหาอุปสรรคต่างๆ จากคณะครู และ
      ...`,
      href: "/pressrelease145",
    },
    {
      name: `set 1  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/01.webp",
      description: `👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease144",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/01.webp",
      description: `พบกับบรรยากาศการเตรียมงานต้อนรับ
👉 นายพิพัฒน์ รัชกิจประการ รัฐมนตรีว่าการกระทรวงเเรงงาน
      ...`,
      href: "/pressrelease143",
    },
    {
      name: `สุดเจ๋ง! นศ.เทคนิคกันทรลักษ์ คิดค้นเครื่องวัดความอ่อนแก่ของทุเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/115/1.webp",
      description: `นายยศพล เวณุโกเศศ เลขาธิการคณะกรรมการการอาชีวศึกษา 
      ...`,
      href: "/pressrelease142",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/114/1.webp",
      description: `นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease141",
    },
  ],
};
