export const DataPressrelease6703 = {
  navItems: [
    {
      name: `บรรยากาศกิจกรรมร่วมงาน 3 ทศวรรษ`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/144/02.webp",
      description: `30 มีนา ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ ได้รับเกียรติจาก 
...`,
      href: "/pressrelease171",
    },
    {
      name: `พิธีเจริญพระพุทธมนต์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/143/19.webp",
      description: `ทำบุญเลี้ยงพระ 9 รูป เเละเปิดอาคารเรียน 30 ปี เทคนิคกันท์ นำโดย
...`,
      href: "/pressrelease170",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/142/53.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ต้อนรับ 👉นายลิขิต พลเหลา  
...`,
      href: "/pressrelease169",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/141/1.gif",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ยินดีต้อนรับ เเขกผู้มีเกียรติ  
...`,
      href: "/pressrelease168",
    },
    {
      name: `👉นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/140/1.webp",
      description: `ผู้อำนวยการิทยาลัยเทคนิคกันทรลักษ์มอบหมายให้ 👉นายสมศักดิ์ 
...`,
      href: "/pressrelease167",
    },
    {
      name: `โค้งสุดท้ายย 🔥‼️ สำหรับ "หมวก" `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/139/12.webp",
      description: `ที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิค 
...`,
      href: "/pressrelease166",
    },
    {
      name: `โค้งสุดท้ายย 🔥‼️  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/138/9.webp",
      description: `สำหรับเสื้อที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลั 
...`,
      href: "/pressrelease165",
    },
    {
      name: `โค้งสุดท้ายย  พบกับ ‼️ Set 3 ‼️`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/137/2.webp",
      description: `เเก้วที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยกันทรลักษ์
...`,
      href: "/pressrelease164",
    },
    {
      name: `เเชร์ได้เลย Set 2 พบกับ‼️ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/114.webp",
      description: `👉เสื้อที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์  
...`,
      href: "/pressrelease163",
    },
    {
      name: `เเชร์ได้เลย Set 1 พบกับ‼️`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/135/16.webp",
      description: `👉เสื้อที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคก
...`,
      href: "/pressrelease162",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/134/6.webp",
      description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละ 
...`,
      href: "/pressrelease161",
    },
    {
      name: `Coming soon ‼️👉 พบกันเร็ว ๆ นี้กับงาน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/133/2.gif",
      description: `3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ 
...`,
      href: "/pressrelease160",
    },
    {
      name: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/132/3.webp",
      description: `ขอขอบพระคุณ 🟠เรือนจำอำเภอกันทรลักษ์ มอบทุนสนับสนุนจำนวน 3,000 บาท 
...`,
      href: "/pressrelease159",
    },
    {
      name: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/131/3.webp",
      description: `ขอขอบพระคุณ 🟠องค์การบริหารส่วนตำบลจานใหญ่ มอบทุนสนับสนุนจำนวน 3,000 บาท 
...`,
      href: "/pressrelease158",
    },
    {
      name: `เนื่องในโอกาสครบรอบ 30 ปี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/130/30.webp",
      description: `ความทรงจำ นำภาพเก่า เข้ามาส่ง ช่วงที่ตรง กับหัวใจ เหมือนในฝัน ห้วงเวลา 
...`,
      href: "/pressrelease157",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/129/2.webp",
      description: `ขอขอบพระคุณ 🟠 บริษัท เอี่ยมศิริเเป้งมัน จำกัด ได้สนับสนุนบัตรโต๊ะจีน 2 โต๊ะ 
...`,
      href: "/pressrelease156",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/128/1.webp",
      description: `ขอขอบพระคุณ 🟠นายกฤษฎา เพิ่มวิไล ผู้อำนวยการโรงเรียนบ้านจานทองกวาววิทยา 
...`,
      href: "/pressrelease155",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/127/1.webp",
      description: `มอบให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ 
...`,
      href: "/pressrelease154",
    },
    {
      name: `ภาพบรรยากาศ นำโดย 👉นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/126/01.webp",
      description: ` ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วย คณะผู้บริหาร ครู 
...`,
      href: "/pressrelease153",
    },
    {
      name: `ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/125/1.webp",
      description: `วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่ "ขอเเสดงความยินดีเป็นอย่างยิ่งกับ"
...`,
      href: "/pressrelease152",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/124/02.webp",
      description: ` คณะผู้บริหาร ครู บุคลากร ได้จัดกิจกรรมบายศรีสู่ขวัญ Miss.Wang Ruyan 
...`,
      href: "/pressrelease151",
    },
    {
      name: `นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริการทรัพยากร`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/123/07.webp",
      description: `กล่าวเปิดงานโครงการอบรมสร้างช่างชุมชน 1 วิทยาลัย 1 ศูนย์ช่างชุมชน
...`,
      href: "/pressrelease150",
    },
    {
      name: `ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/122/1.webp",
      description: `วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่ 
"ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" นางสาวนันท์นภัส สถาพร
...`,
      href: "/pressrelease149",
    },
    {
      name: `ก้าวเล็กๆ น้อยๆ ในเเต่ละวัน จะรวมกันเป็นผลลัพธ์ที่ยิ่งใหญ่  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/121/1.webp",
      description: `วิทยาลัยเทคนิคกันทร์ ขอส่งต่อผลผลิตที่ยิ่งใหญ่ 
"ขอเเสดงความยินดีเป็นอย่างยิ่งกับ" นางสาวพิมพ์ชนก สุวรรณ์
...`,
      href: "/pressrelease148",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/120/9.webp",
      description: `ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เเละนายสมศักดิ์ จันทานิตย์ 
      ...`,
      href: "/pressrelease147",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/119/01.webp",
      description: `พบกับบรรยากาศช่วงเช้า การต้อนรับ เพื่อเตรียมความพร้อมเข้าสู่ตลาดเเรงงาน
      ...`,
      href: "/pressrelease146",
    },
    {
      name: `นายสุรศักดิ์ พันธ์เจริญวรกุล`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/118/01.webp",
      description: ` รมช.ศึกษาธิการ ลงพื้นที่ตรวจเยี่ยมพร้อมรับฟังสภาพปัญหาอุปสรรคต่างๆ 
      ...`,
      href: "/pressrelease145",
    },
    {
      name: `set 1  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/117/01.webp",
      description: `👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      ...`,
      href: "/pressrelease144",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/116/01.webp",
      description: `พบกับบรรยากาศการเตรียมงานต้อนรับ
👉 นายพิพัฒน์ รัชกิจประการ รัฐมนตรีว่าการกระทรวงเเรงงาน
      ...`,
      href: "/pressrelease143",
    },
    {
      name: `สุดเจ๋ง! นศ.เทคนิคกันทรลักษ์ คิดค้นเครื่องวัดความอ่อนแก่ของทุเรียน  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/115/1.webp",
      description: `นายยศพล เวณุโกเศศ เลขาธิการคณะกรรมการการอาชีวศึกษา 
      ...`,
      href: "/pressrelease142",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/114/1.webp",
      description: `นำโดย👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
      ...`,
      href: "/pressrelease141",
    },
  ],
};
