export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา
 `}, ,
  {
    description: ` 
"ยินดีต้อนรับ" ผู้ปกครอง นักเรียน นักศึกษาใหม่ การมอบตัวนักเรียน นักศึกษาเพื่อเข้าศึกษาต่อ (รอบสอบคัดเลือก) ประจำปีการศึกษา 2568
    `}, ,
  {
    description: ` 
ในวันพฤหัสบดีที่ 3 เมษายน 2568 ณ โดมข้างห้องทะเบียน อาคารอำนวยการ
    `}, ,
  {
    description: ` 

    `}, ,
]

export const DataDate = [{ date: `3 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/4/1.webp" },
]
