export const dataNewsletter = {
  Item: [
    {
      title: `" สุขาดี มีความสุข " `,
    },
  ],
};

export const Description = [
  {
    description: ` 
  วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ทักษิณาทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู เเละคณะกรรมการ ได้ดำเนินการลงพื้นที่ติดตามเเละประเมินผล ตามนโยบาย “ สุขาดี มีความสุข ” ของสถานศึกษาอาชีวศึกษาทุกเเห่ง
  `,
  },
  {
    description: ` 
ระหว่างวันที่ ๖ - ๒๕ มิถุนายน ๒๕๖๗ เพื่อการปรุงปรุงซ่อมแซมสุขภัณฑ์ โถส้วม โถปัสสาวะ อ่างล้างมือให้สะอาดและถูกสุขลักษณะ รวมถึงปรับปรุงซ่อมแซมประตู ช่องระบายอากาศ ให้อยู่ในสภาพพร้อมใช้งานและมีความปลอดภัยของวิทยาลัยอาชีวศึกษาจุลมณีศรีสะเกษ
 `,
  },
  {
    description: ` 
 ในวันที่ ๑๘ มิถุนายน ๒๕๖๗ ณ วิทยาลัยอาชีวศึกษาจุลมณีศรีสะเกษ อำเภอกันทรารมย์ จังหวัดศรีสะเกษ
 `,
  },

  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `๑๘ มิถุนายน ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มิถุนายน/6/1.webp" }];
