// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `27 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 26 พฤศจิกายน 2568 ` },
  {
    description: `        นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้คณะครู นักเรียน และนักศึกษา ออกหน่วยบริการภายใต้ โครงการศูนย์ซ่อมสร้างเพื่อชุมชน (Fix It Center) ของวิทยาลัยเทคนิคกันทรลักษ์`,
  },
  {
    description: `         การลงพื้นที่ครั้งนี้เป็นส่วนหนึ่งของ โครงการ “อำเภอยิ้ม...เคลื่อนที่” ให้บริการประชาชน ณ วัดบ้านหนองศาลา อำเภอกันทรลักษ์ โดยมีการให้บริการตรวจเช็ก ซ่อมบำรุงเครื่องใช้ไฟฟ้า รถจักรยานยนต์ และอุปกรณ์เครื่องมือช่างเบื้องต้นแก่ชุมชน โดยไม่คิดค่าใช้จ่าย`,
  },
  {
    description: `         กิจกรรมสะท้อนการบูรณาการการเรียนรู้เข้ากับการบริการสังคม ช่วยให้นักเรียน นักศึกษาได้ฝึกประสบการณ์จริง เสริมทักษะวิชาชีพ และสร้างความสัมพันธ์ที่ดีระหว่างวิทยาลัยกับประชาชนในพื้นที่`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,_
  // href: ``,_
  // },_
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/84/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/84/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/84/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/84/3.webp" },
];
