export const DataPressrelease = {
  Item: [
    {
      title: `
๑๒ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันพฤหัสบดีที่ ๑๒ มิถุนายน ๒๕๖๘ วิทยาลัยเทคนิคกันทรลักษ์ 
  `},
  {
    description: `
จัดพิธีไหว้ครู เพื่อให้นักเรียน นักศึกษาได้ขอขมา และระลึกถึงพระคุณของครูบาอาจารย์ ประจำปีการศึกษา ๒๕๖๘  ซึ่งได้รับเกียรติจาก นางสาวทักษิณา  ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ประธานในพิธี พร้อมด้วยคณะผู้บริหาร คณะครู  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์  `},
]

export const DataDate = [{ date: `16 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/31/0.webp" },


]
