// ชื่อข่าว 
export const DataPressrelease = {
  Item: [
    { title: `ข่าวประชาสัมพันธ์`, },
    { title: `วิทยาลัยเทคนิคกันทรลักษ์`, },
  ],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `11 พฤศจิกายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `       นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา ได้ร่วมดำเนินกิจกรรมภายใต้ โครงการ Fix it - จิตอาสา (ศูนย์ซ่อมสร้างเพื่อชุมชน)` },
  { description: `      โดยทางวิทยาลัยฯ ได้จัดเตรียมชุดถุงยังชีพ เครื่องอุปโภคและบริโภค เพื่อส่งมอบให้กับประชาชนที่ได้รับผลกระทบจากสถานการณ์บริเวณชายแดนไทย–กัมพูชา ณ อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ เพื่อบรรเทาความเดือดร้อนและสนับสนุนชุมชนในพื้นที่` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/13/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/13/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/13/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤศจิกายน/13/3.webp" },
]
