export const DataPressrelease4 = {
  Item: [
    {
      title: "คณะผู้บริหาร วิทยาลัยเทคนิคกันทรลักษ์",
      description: `เมื่อวันที่ ๑๕ พฤศจิกายน ๒๕๖๖ คณะผู้บริหาร นางสาวทักษิณา
      ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นายอาทร ศรีมะณี
      รองผู้อำนวยการ ฝ่ายบริหารทรัพยากร นายสมศักดิ์ จันทานิตย์
      รองผู้อำนวยการ ฝ่ายพัฒนากิจการนักเรียนนักศึกษา นางสาววิภาวรรณ
      สีเเดด รองผู้อำนวยการ ฝ่ายเเผนงานเเละความร่วมมือ นางสาวภวิกา
      โพธิ์ขาว รองผู้อำนวยการ ฝ่ายวิชาการ ทีมบุคลากร KTL-TC ONE TEAM
      เเละนักเรียน นักศึกษา #วิทยาลัยเทคนิคกันทรลักษ์
      👉เข้าร่วมงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย
      ระดับจังหวัดศรีสะเกษ ครั้งที่ ๓๓ ประจำปีการศึกษา ๒๕๖๖
      ระหว่างวันที่ ๑๕ - ๑๖ พฤศจิกายน ๒๕๖๖ ณ วิทยาลัยเทคนิคศรีสะเกษ `,
      date: "เมื่อวันที่ 9 พฤศจิกายน 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/27.webp",
      img28: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/28.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/29.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/30.webp",
      img31: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/31.webp",
      img32: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/32.webp",
      img33: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/33.webp",
      img34: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/34.webp",
      img35: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/35.webp",
      img36: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/36.webp",
      img37: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/37.webp",
      img38: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/38.webp",
      img39: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/39.webp",
      img40: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/40.webp",
      img41: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/41.webp",
      img42: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/42.webp",
      img43: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/43.webp",
      img44: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/44.webp",
      img45: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/04/45.webp",
    },
  ],
};
