export const DataPressrelease = {
  Item: [
    {
      title: `
วันอาทิตย์ที่ ๒ มีนาคม ๒๕๖๘ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู ร่วมพิธีถวายราชสักกาะเเด่ พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช 

  `},
  {
    description: ` 
บรมนาถบพิตร วางพานพุ่มดอกไม้สด  เนื่องในวันมาตรฐานฝีมือเเรงงานเเห่งชาติ ณ หอประชุมเฉลิมพระเกียรติฉลองสิริราชสมบัติ ครบ ๖๐ ปี จ.ศรีสะเกษ
    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
];

export const DataDate = [{ date: `3 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/0.webp" },


]
