export const DataPressrelease = {
  Item: [
    {
      title: `
ประชาสัมพันธ์ วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันอังคารที่ ๑๔ มกราคม  ๒๕๖๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู ร่วมนิเทศติดตามนักเรียน นักศึกษาฝึกงาน ฝึกวิชาชีพในสถานประกอบการ ภาคเรียนที่ ๒ ปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๑๓ - ๑๕ มกราคม ๒๕๖๘ โดย ได้ร่วมนิเทศติดตาม ณ โรงแรมรามาดา พลาซ่า แม่น้ำ จ.กรุงเทพมหานคร
`,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `14 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/20.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/35/0.webp" },
];
