export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๖ กุมภาพันธ์ ๒๕๖๘ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา ในโครงการสอบประเมินผลมาตรฐานวิชาชีพ ประจำปีการศึกษา ๒๕๖๗ ของนักเรียน ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ และนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ ๒ แผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์

`,
  },
];

export const DataDate = [{ date: `6 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/22.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/0.webp" },
];
