export const Data = {
  Item: [
    {
      title: `
วันที่ ๒๐ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์   ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: ` 
👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
    `,
  },
  {
    description: ` 
👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู บุคลากร 
    `,
  },
  {
    description: ` 
ได้เข้าต้อนรับ สโมสรโรตารีกันทรลักษ์ ภาค 3340 โรตารีสากล   สโมสรโรตารีกันทรลักษ์ สโมสรโรตารีกันทรลักษ์ ซึ่งได้เดินทางมามอบทุนการศึกษาให้เเก่ นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ จำนวน ๑๑ คน เพื่อเป็นการต่อยอดการส่งเสริมและสนับสนุนการศึกษา เพิ่มโอกาสทางการศึกษาให้กับเยาวชนหรือนักเรียนทั่วประเทศ ในวันที่ ๒๐ สิงหาคม ๒๕๖๗ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: ` 
 นอกจากนี้ 👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายบริหารทรัพยากร ได้มอบเกียรติบัตร และของที่ระลึกแทนคำขอบคุณที่ทาง สโมสรโรตารีกันทรลักษ์ ภาค 3340 โรตารีสากล ได้เล็งเห็นถึงความสำคัญทางการศึกษา และได้มอบทุนฯให้แก่นักเรียน นักศึกษา สุดท้ายนี้ ทางวิทยาลัยเทคนิคกันทรลักษ์ ขอขอบพระคุณเป็นอย่างสูงไว้ ณ โอกาสนี้ 
    `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `วันที่ ๒๐ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/15.webp" }];
