export const DataPressrelease = {
  Item: [
    {
      title: `
วันเสาร์ที่ 26 ตุลาคม  2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา ร่วมเป็นเจ้าภาพทอดกฐินสามัคคี ณ วัดจานคุณาราม ต.จานใหญ่ อ.กันทรลักษ์ จ.ศรีสะเกษ
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `31 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/14.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/50/0.webp" },
];
