export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๕ เมษายน ๒๕๖๘ 
       `,
    },
  ],
};

export const Description = [

  {
    description: ` 
  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร นักเรียน นักศึกษา ร่วมถวายโรงทานวิทยาลัยเทคนิคกันทรลักษ์  ของนักเรียนทุนนวัตกรรมสายอาชีพชั้นสูง เเละชมรมจิตอาสากู้ภัยเทคนิคกันท์   `},

  {
    description: ` 
  
  `},
  {
    description: ` 
  
  `},
]

export const DataDate = [{ date: `16 เมษายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/19/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/19/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/19/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/19/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/19/5.webp" },


]
