export const Data = {
  Item: [
    {
      title: `วันที่ 27 มกราคม 2567  `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
พร้อมคณะครู วิทยาลัยเทคนิคกันทรลักษ์  เข้าร่วมกิจกรรมพิธีลงนามความร่วมมือไทย-จีนระหว่าง วิทยาลัยเทคนิคกันทรลักษ์กับวิทยาลัยเทคนิคอาชีวศึกษาเทียนจินโป๋ห่าย โดยมี คุณหวัง จุ้นหมิง ประธานกรรมการบริษัทเทียนจีนโป๋ห่าย ร่วมเป็นสักขีพยาน การจัดการศึกษาระบบทวิวุฒิ ไทย - จีน กับสถาบันเครือข่ายภายใต้โครงการศูนย์ปฏิบัติการเทคโนโลยีเเละนวัตกรรมลูปัน โดย นางสาวมยุรี ศรีระบุตร ผู้อำนวยการวิทยาลัยเทคนิคพระนครศรีอยุธยา เเละ คูรเว่ยปิ๋งจู่  เลขาธิการพรรคฯ วิทยาลัยเทคนิคอาชีวะศึกษาเทียนจินโป๋ห่าย กับสถาบันเครือข่ายที่ส่งนักเรียนเข้าร่วมโครงการ ณ วิทยาลัยเทคนิคพระนครศรีอยุธยา
      `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มกราคม/5/1.webp" }];
