export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: `
ขอเเสดงความยินดีกับ นักเรียน นักศึกษา เเผนกวิชาเทคโนโลยีธุรกิจดิจิทัล ได้รับรางวัลการประกวด 
    `,
  },
  {
    description: `
- รางวัลชนะเลิศ การประกวดสื่อ Digital Content คณะบริหารธุรกิจการจัดการ ครั้งที่ ๑๐ มหาวิทยาลัยราชภัฏอุบลราชธานี
    `,
  },
  {
    description: `
- รางวัลรองชนะเลิศอันดับ ๒ การประกวดสื่อ Digital Content คณะบริหารธุรกิจการจัดการ ครั้งที่ ๑๐ มหาวิทยาลัยราชภัฏอุบลราชธานี
    `,
  },
  {
    description: `
***ในวันที่ ๕ กันยายน ๒๕๖๗ ณ มหาวิทยาลัยราชภัฏอุบลราชธานี จ.อุบลราชธานี
    `,
  },
  {
    description: `
ทางด้าน วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความยินดีเเละชื่นชมนักเรียน  นักศึกษาทุกคน ที่ได้รับรางวัลการประกวดสื่อ Digital Content คณะบริหารธุรกิจการจัดการ ครั้งที่ ๑๐ มหาวิทยาลัยราชภัฏอุบลราชธานี นี้ 
    `,
  },
  {
    description: `
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `6 กันยายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/7/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/7/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/7/0.webp" },
];
