export const Data = {
  Item: [
    {
      title: `
เมื่อวันที่ ๑๕ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร
 `,
  },
  {
    description: ` 
 ได้เข้าร่วมบันทึกความร่วมมือการประสานงานโครงการทวิวุฒิจีนไทย (ระบบออนไลน์) เพื่อเป็นการกระชับความสัมพันธ์และมิตรภาพอันดีระหว่างสองประเทศ  และส่งเสริมแลกเปลี่ยนความร่วมมือด้านการอาชีวศึกษาระหว่างประเทศ การพัฒนาด้านการเรียนรู้ การยกระดับมาตรฐาน การฝึกอบรมบุคลากรผู้มีความสามารถในโครงการจัดการเรียนการสอนระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ในรูปแบบทวิวุฒิจีน-ไทย
`,
  },
  {
    description: `
ณ ห้องประชุมวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
];

export const DataDate = [{ date: ` ๑๕ กรกฎาคม ๒๕๖๗ ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/11/1.webp" }];
