export const DataPressrelease = {
  Item: [
    {
      title: `
  วันศุกร์ที่ 1 พฤศจิกายน  2567 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
 วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการอบรมเขียนเเผนปฏิบัติงานองค์การนักวิชาชีพในอนาคตเเห่งประเทศไทย (อวท.) วิทยาลัยเทคนิคกันทรลักษ์ 
    `,
  },
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉 นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ รักษาราชการแทนผู้อำนวยการฯ เป็นประธานในพิธีเปิดฯ และได้รับเกียรติจาก
    `,
  },
  {
    description: `
👉 นายสุรยุทธ ธนสมบัติ ผู้ทรงคุณวุฒิ คณะกรรมการบริหารองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย ระดับชาติ เป็นวิทยากร ในการให้ความรู้แก่นักเรียน นักศึกษา ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
 
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `1 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/27.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/28.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/29.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/30.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/31.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/32.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/33.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/34.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/35.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/36.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/37.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/38.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/39.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/40.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/41.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/42.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/43.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/44.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/45.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/46.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/47.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/48.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/49.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/50.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/51.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/52.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/53.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/54.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/55.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/56.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/2/0.webp" },
];
