export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

export const DataDate = [{ date: `18 กันยายน 2568` }];

export const Description = [

  { description: `" หลีกเลี่ยงข้อมูลเชิงลบและเปิดรับข้อมูลที่สร้างสรรค์ เพราะผู้ที่มีแรงจูงใจสูงมักเชื่อในหลักการ จงตั้งใจเรียน เเละหาประสบการณ์ "` },
  { description: `วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `บรรยากาศช่วงเช้าวันที่ 18 กันยายน 2568 ` },
  { description: `นักเรียน นักศึกษา ยิ้ม ไหว้ ทักทาย คุณครู เเละสเเกนใบหน้า เพื่อร่วมกิจกรรมเคารพธงชาติ เเละเช็คชื่อการมาเรียนของนักเรียน นักศึกษาผ่านเครื่องสเเกนใบหน้า ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `ตั้งใจสอบกันด้วยนะ 😍` },
  // { description: `` },
];

export const TageLink = [
  {
    tage: `เอกสารเพิ่มเพิ่ม`,
    href: `https://storage2.me-qr.com/pdf/d4608eea-23dc-4eb0-abc9-2f8975c1337d.pdf?fbclid=IwY2xjawM4ajNleHRuA2FlbQIxMABicmlkETFKUnExZWhvZ3FITjZKYmFMAR6oryYE2WeUySlVM6BP8s9JaTOP2Kiukv707wwDR2Gj7qqNkZ96AuXaYU6kyg_aem_VbvyFQEVStIk9FZLfv56jw`,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
]

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/42/00.webp" },
] 