export const DataPressrelease = {
  Item: [
    {
      title: `
🎊  Dek68 รอบโควตา 
      `,
    },
  ],
};

export const Description = [
  {
    description: `
เตรียมความพร้อมรายงานตัวเข้าศึกษาต่อในรั้ววิทยาลัยเทคนิคกันทรลักษ์ ในวันพฤหัสบดีที่ 12 ธันวาคม 2567 นี้ โดยให้ผู้ปกครอง นักเรียน นักศึกษา เตรียมค่าใช้จ่ายในการรายงานตัว ประจำปีการศึกษา 2568 ดังนี้
    `,
  },
  {
    description: `
👉ระดับ ประกาศนียบัตรวิชาชีพ (ปวช.)
    `,
  },
  {
    description: `
🎀รวม 1,170. - บาท
    `,
  },
  {
    description: `
👉ระดับ ประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)
    `,
  },
  {
    description: `
     🎀รวม 1,570. - บาท 
    `,
  },
  {
    description: `
#เด็กเทคนิคกันท์ อย่าลืมต้อนรับน้องๆกันด้วยนะค้าบ 
    `,
  },
];

export const DataDate = [{ date: `9 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/19/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/19/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/18/0.webp" },
];
