export const DataPressrelease = {
  Item: [
    {
      title: `
 วันที่ ๖ - ๑๐ มกราคม ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ เยี่ยมชมให้กำลังใจนักเรียน นักศึกษา ที่เข้าร่วมการแข่งขันทักษะวิชาชีพ ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ จังหวัดขอนแก่น
   `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 

    
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `9 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/16/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/16/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/16/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/16/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/16/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/16/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/16/7.webp" },
 
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/14/0.webp" },
 

];
