export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: `
นำโดย 👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา 
    `},
  {
    description: `
ร่วมสนับสนุนบริจาคน้ำดื่ม จำนวน 1,000 เเพ็ค เพื่อรับรองผู้อพยพ   เนื่องจากมีสถานการณ์ไม่ปลอดภัยจากเหตุปะทะตามแนวชายแดนไทย - กัมพูชา
    `},
];

export const DataDate = [{ date: `24 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/54/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/54/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/54/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/54/3.webp" },
]