export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๒๖ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากร นักเรียน นักศึกษา

     `,
  },
  {
    description: ` 
 ร่วมจัดโครงการปลูกป่าและบำเพ็ญประโยชน์ เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ พระวชิรเกล้าเจ้าอยู่หัว รัชกาลที่ ๑๐ เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๖ รอบ ๗๒ พรรษา  ตรงกับวันที่ ๒๘ กรกฎาคม ๒๕๖๗
    `,
  },
  {
    description: ` 
 ซึ่งได้รับเกียรติจาก ผู้อำนวยการวิทยาลัยฯ เป็นประธานกล่าวเปิดโครงการฯ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ นอกจากนี้ คณะผู้บริหารได้นำต้นลำดวน ดอกไม้ประจำจังหวัดศรีสะเกษ จำนวน ๕ ต้น ปลูกบริเวณสวนพฤกษศาสตร์ วิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะครูนักเรียน นักศึกษา อวท. และกองลูกเสือวิทยาลัยเทคนิคกันทรลักษ์ ร่วมปลูกต้นไม้เฉลิมพระเกียรติฯ ที่มีดอกสีเหลืองและร่วมบำเพ็ญประโยชน์ให้แก่วัดใกล้เคียง
    `,
  },
  {
    description: ` 
 `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: ` ๒๖ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/30/1.webp" }];
