// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press64",
    },
    next: {
      href: "/pressrelease/2569/press6901/press66",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `26 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `ภาพบรรยากาศที่ 7` },
  {
    description: `      กิจกรรมการรวมหมู่คณะประกอบอาหาร  เเละนันทนาการพักผ่อนตามอัธยาศัยของลูกเสือ–เนตรนารีวิสามัญ  ภายใต้โครงการการเดินทางไกล เข้าค่ายพักแรม และพิธีประดับแถบสามสี ลูกเสือวิสามัญวิทยาลัยเทคนิคกันทรลักษ์ ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ 1 ประจำปีการศึกษา 2568 ซึ่งเป็นกิจกรรมที่มุ่งส่งเสริมความอดทน ความมีระเบียบวินัย ความสามัคคี และการทำงานเป็นทีม ตลอดจนการเรียนรู้การใช้ชีวิตกลางแจ้งตามหลักการและอุดมการณ์ของลูกเสือ จัดขึ้นระหว่างวันที่ 22–24 มกราคม 2569 ณ ค่ายลูกเสือชั่วคราววิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/61.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/62.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/63.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/64.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/65.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/66.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/67.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/68.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/69.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/70.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/71.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/72.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/73.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/74.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/75.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/76.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/77.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/78.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/79.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/65/80.webp" },
];

export const ZeroNameImage = [
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/00.webp" },
  // { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/63/0.webp" },
];
