export const DataPressrelease28 = {
  Item: [
    {
      title: `
  นาางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ                
  `,
      description: `
       วันที่ 7 ธันวาคม 2566 นางสาวทักษิณา ชมจันทร์
                ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นาางสาวภวิกา
                โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ
                เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า
                ครั้งที่ 1/2566 ณ สถาบันพัฒนาฝีมือแรงงาน 7 อุบลราชธานี
                `,
      date: "ลงเมื่อวันที่ 7 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/เข้าร่วมประชุมคณะทำงานการขับเคลื่อนพัฒนากำลังแรงงานรองอุตสาหกรรมยานยนต์ไฟฟ้า/5.webp",
    },
  ],
};
