export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ ๑๕ ตุลาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
    `,
  },
  {
    description: `
👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู
      ร่วมเเสดงความยินดีกับ
    `,
  },
  {
    description: `
👉 นายวุฒิพงษ์ สมใจ เนื่องในโอกาสย้ายดำรงตำเเหน่งรองผู้อำนวยการวิทยาลัยเทคนิคศรีสะเกษ เเละร่วมต้อนรับ 
    `,
  },
  {
    description: `
👉 นางสาวเยาวลักษณ์ เชื้อเจ้าทรัพย์ เนื่องในโอกาสย้ายดำรงตำเเหน่ง รองผู้อำนวยการวิทยาลัยเทคนิคราษีไศล ณ ห้องประชุมวิทยาลัยเทคนิคราษีไศล 
    `,
  },
  {
    description: `
ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ขอแสดงความยินดี เเละขออวยพรให้ท่านมีความเจริญรุ่งเรือง ประสบความสำเร็จยิ่งๆขึ้นไป
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `16 ตุลาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/21/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/21/2.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ตุลาคม/21/0.webp" },
];
