export type Data4 = typeof Data4;

export const Data4 = {
  Image: [
    {
      title: "การจัดการแข่งขันทักษะขับขี่ปลอดภัย",
      description:
        "วันที่ 23 พฤศจิกายน 2566 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์  เข้าร่วมการจัดการแข่งขันทักษะขับขี่ปลอดภัย นายสง่า แต่เชื้อ ผู้ช่วยเลขาธิการคณะกรรมการการอาชีวศึกษาเป็นประธานในพิธีเปิดการแข่งขัน ทักษะขับขี่ปลอดภัย ระดับภาคคะวันออกเฉียงเหนือ ครั้งที่33 โดยมี นายสมเกียรติ หงส์เทศากร หัวหน้าเจ้าหน้าที่บริหารกลุ่มส่งเสริมการขับขี่ปลอดภัย บริษัท ไทยฮอนด้า จำกัด นาย กิตติพล เกียรติสุรนนท์ รองกรรมการผู้จัดการ เกียรติสุรนนท์ กรุ๊ป พร้อมด้วยคณะผู้บริหารสถานศึกษา ครู เเละบุคลากรทางการศึกหา ณ ศูนย์ฝึกขับขี่ปลอดภัยฮอนด้า เกียจติสุรนนท์ยโสธร จ.อุบลราชธานี ในระหว่างวันที่ 21 -23 พฤศจิกายน 2566 ทั้งนี้เพื่อการพัฒนาคุณภาพทักษะการขับขี่รวมทั้งการเเลกเปลี่ยนความรู้ซึ่งกันเเละกันเพื่อจะได้เผยเเพร่ความรู้การขับขี่ปลอดภัยสู่สังคมอย่างมีประสิทธิภาพสูงสุด เเละสืบไปอย่างยั่งยืน",
      backgroundImage: "/images/จดหมายข่าว/2566/4/1.webp",
    },
  ],
};
