// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `9 ธันวาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 3 ธันวาคม 2568 ` },
  {
    description: `       นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา นำนักเรียน นักศึกษา ร่วมกิจกรรมโครงการประดิษฐ์ ริบบิ้นกลัดสีดำ สำหรับมอบให้ประชาชน  เพื่อร่วมถวายความอาลัย สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ธันวาคม/12/0.webp" },
];
