export const Data = {
  Item: [
    {
      title: `
วันที่ ๗ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมอบรมโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี ระดับ ปวช. ปีการศึกษา ๒๕๖๗  ซึ่ง  
 `,
  },
  {
    description: ` 
 ซึ่ง 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้กล่าวต้อนรับ 
    `,
  },
  {
    description: ` 
 👉นายวีรวุฒิ วุฒิวีรกุล วิทยากร มาให้ความรู้ในโครงการให้ความรู้ด้านภาษี นักเรียน นักศึกษา แผนกวิชาการบัญชี ระดับ ปวช.  ปีการศึกษา ๒๕๖๗  ภายใต้ความร่วมมือของ   
    `,
  },
  {
    description: ` 
👉นางสาวเพ็ญธิดา  แก้วคำ หัวหน้าแผนกวิชาการบัญชี พร้อมคณะครูในครั้งนี้ 
    `,
  },
  {
    description: ` 
นอกจากนี้ได้รับเกียรติจากผู้อำนวยการวิทยาลัยฯ กล่าวเปิดงาน และมอบเกียรติบัตรเเก่วิทยากร พร้อมกระเช้าผลไม้ ของที่ระลึกจากทางวิทยาลัยฯ แทนคำขอบคุณจากวิทยากร ที่อนุเคราะห์สละเวลามาให้ความรู้ในโครงการด้านภาษี นักเรียน นักศึกษา ระดับ ปวช. แผนกวิชาการบัญชี ในรายวิชา การบัญชีภาษี เงินได้บุคคลธรรมดา ณ ห้องประชุมชั้น ๓ ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `๗ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/9.webp" }];
