export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
      ขอเเสดงความยินดี ผู้ผ่านการอบรมโครงการยกระดับงานระบบครูที่ปรึกษา “ในหัวข้อ การพัฒนาทักษะการเป็นครูที่ปรึกษา โดยใช้เทคนิคการเเนะเเนว เเละให้คำปรึกษาเชิงจิตวิทยา ”  
      `},
  {
    description: ` 
        ซึ่งได้รับเกียรติจาก 👉ดร.กุสุมา มีศิลป์ อาจารย์ประจำสาขาวิชาสาธารณสุขชุมชน  คณะศิลปศาสตร์และวิทยาศาสตร์ มหาวิทยาลัยราชภัฏศรีสะเกษ  มอบเกียรติเเก่ผู้เข้าการอบรมณฯ  ในวันพุธที่ ๑๔ พฤษภาคม ๒๕๖๘ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 
    `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `14 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/28/12.webp" },

]
