import React from 'react'

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                – แสดงช่องทางที่บุคคลภายนอกสามารถแจ้งเรื่องร้องเรียนเกี่ยวกับการทุจริตและการประพฤติมิชอบของบุคลากรทางการศึกษาของสถานศึกษาผ่านช่องทางออนไลน์ของสถานศึกษา โดยแยกต่างหากจากช่องทางการร้องเรียนทั่วไป เพื่อเป็นการคุ้มครองข้อมูลผู้แจ้งเบาะแส และเพื่อให้สอดคล้องกับแนวปฏิบัติการจัดการเรื่องร้องเรียนการทุจริตและประพฤติมิชอบ <br />
                – สามารถเข้าถึงหรือเชื่อมโยงไปยังช่องทางข้างต้นได้จากเว็บไซต์หลักของสถานศึกษา <br />
            </div>

            <div></div>
        </>
    )
}
