export const Data = {
  Item: [
    {
      title: `วันที่ ๑๓ กุมภาพันธ์ ๒๕๖๗ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา เข้าร่วมโครงการ พัฒนาทักษะผู้บริหารสถานศึกษาอาชีวศึกษา เพื่อยกระดับความร่วมมือกับประเทศจีน ภายใต้กองทุนพิเศษกรอบความร่วมมือเเม่โขง -ล้านช้าง ประจำปีการศึกษา ๒๕๖๖ เพื่อส่งเสริมการเรียนรู้ทักษะการเจรจาต่อรอง ความร่วมมือ กฏหมาย เเละการหาเเนวทางพัฒนากระบวนการเรียนรู้ให้เกิดเป็นรูปธรรม เเละเพื่อสร้างความเข้มเเข็งเครือข่ายความร่วมมือระหว่างสถาบันอาชีวศึกษา หน่วยงานภาครัฐ ภาคเอกชน สำหรับประเทศสมาชิกเเม่โขง - ล้านช้าง ในการยกระดับมาตราฐานเเละพัฒนาสมรรถนะวิชาชีพ ณ วิทยาลัยการอาชีพกาฬสินธุ์ จังหวัดกาฬสินธุ์
      `,
  },
];

export const DataDate = [{ date: `๑๓ กุมภาพันธ์ ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มกราคม/5/1.webp" }];
