export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
ขอเเสดงความยินดีกับ“ตู้ควบคุมปั้มน้ำอัตโนมัติ” ได้รับรางวัล รองชนะเลิศอันดับ ๑ ประเภทวิชาช่างอุตสาหกรรม ระดับประกาศนียบัตรวิชาชีพ โครงการการประกวดผลงานโครงงานของนักเรียน นักศึกษา ประจำปีการศึกษา ๒๕๖๗ ในวันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `},
  {
    description: ` 
ครูผู้ควบคุม นายบุญจันทร์ โตมร
    `},
  {
    description: ` 
หัวหน้ากลุ่ม นายศุภกิตต์ อินทโร
    `},

];

export const DataDate = [{ date: `21 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/55/2.webp" },
];
