export const DataPressrelease = {
  Item: [
    {
      title: `
ว้าววว ตอนนี้สถานที่ พิธีมอบประกาศนียบัตร 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ผู้สำเร็จการศึกษา ประกาศนียบัตรวิชาชีพชั้นสูง เเละ  ประกาศนียบัตรวิชาชีพ ปีการศึกษา 2566 พร้อมเเล้ว ขอให้นักเรียน นักศึกษา เตรียมตัวให้พร้อม ไว้เจอกันพรุ่งนี้เช้านะค้าบบบบบ เทคนิคกันท์ของเเทร่ อิอิ สถานที่จัดงาน ณโดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ `,
  },
  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `28 กุมภาพันธ์ 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/108/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/108/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/108/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/108/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/108/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/108/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/108/7.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/108/8.webp" },
];
