export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๒๐ กุมภาพันธ์ ๒๕๖๘
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
     
 `},
  {
    description: `
     เข้าร่วมการสัมมนาแลกเปลี่ยนมนุษยศาสตร์ และการบูรณาการอุตสาหกรรม และการศึกษาไทย-จีน ร่วมกับคณะจาก People-to-People Exchange กระทรวงศึกษาธิการ สาธารณรัฐประชาชนจีน ที่เดินทางมาเพื่อหารือและแลกเปลี่ยนความคิดเห็นเกี่ยวกับ "โครงการเศรษฐกิจการแลกเปลี่ยนระหว่างประชาชน" รวมถึงการติดตามแผนงานความร่วมมือระหว่างไทยและจีน ณ ห้องประชุม ๕ สำนักงานคณะกรรมการการอาชีวศึกษา
      `,
  },
  {
    description: `


      `,
  },
  {
    description: `

      `,
  },
];

export const DataDate = [{ date: `20 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/8.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/0.webp" },
];
