export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู บุคลากรทางการศึกษา
    `}, ,
  {
    description: ` 
ขอเชิญชวนร่วมทำบุญตักบาตรข้าวสารอาหารเเห้ง เเละพิธีบวงสรวงพระวิษณุกรรมประจำวิทยาลัยฯ เนื่องในวันครบรอบ 31 ปี วันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ ในวันพุธที่ 9 เมษายน 2568 เวลา 07.30 น. ณ วิทยาลัยเทคนิคกันทรลักษ์
    `}, ,
  {
    description: ` 

    `}, ,
  {
    description: ` 

    `}, ,
]

export const DataDate = [{ date: `8 เมษายน 2568` }];

export const ImageItem = [

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/8/1.webp" },

]
