export const DataNewsletter = {
  navItems: [
    {
      name: ` นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/35/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ร่วมพิธีเปิดงานกีฬาสีภายใน 
      ...`,
      href: "/pressrelease388",
    },
    {
      name: ` ศูนย์รับบริจาค`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/30/0.webp",
      description: `
ชมรมจิตอาสากู้ภัยเทคนิคกันท์ นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ซึ่งทางศูนย์รับบริจาคชมรมจิตอาสากู้ภัยเทคนิคกันท์
      ...`,
      href: "/pressrelease387",
    },
    {
      name: ` การเข้ารับการประเมิน`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/34/0.webp",
      description: `
ศูนย์บ่มเพาะผู้ประกอบการอาชีวศึกษา “ระดับชาติ” ธุรกิจไอศกรีมทุเรียนภูเขาไฟ LAVA MILK ประจำปีงบประมาณ พ.ศ. ๒๕๖๗
      ...`,
      href: "/pressrelease386",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/29/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร ข้าร่วมโครงการสัมมนา เรื่อง สวัสดิการสังคมกับการพัฒนาคุณภาพชีวิตคนในชุมชน"
      ...`,
      href: "/pressrelease381",
    },
    {
      name: `นายสมศักดิ์ จันทานิตย์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/27/0.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ นำคณะครู นักศึกษา ร่วมรับโล่รางวัลและเกียรติบัตร โครงการเชิดชูเกียรติการประเมินผลการดำเนินงานศูนย์บ่มเพราะ
      ...`,
      href: "/pressrelease379",
    },
    {
      name: `นายอาทร ศรีมะณี`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/25/0.webp",
      description: `
รองผู้อำนวยการฝ่ายวิชาการ และ 👉 นางสาวทราทิตย์ ชิดชม หัวหน้างานแนะแนวอาชีพและการจัดหางาน เข้าร่วมโครงการประชุมเชิงปฏิบัติการเพื่อ
      ...`,
      href: "/pressrelease377",
    },
    {
      name: `วันที่ ๙ - ๑๒ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/23/0.webp",
      description: `
นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เดินทางไปนิเทศติดตาม นักเรียน นักศึกษา ฝึกงานในสถานประกอบการ 
      ...`,
      href: "/pressrelease375",
    },
    {
      name: `วันที่  ๑๒  กันยายน ๒๕๖๗`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/22/0.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร ครู และบุคลากรทางการศึกษา 
      ...`,
      href: "/pressrelease374",
    },
    {
      name: `วันที่ ๑๑ - ๑๒  กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/21/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู และบุคลากรทางการศึกษา นำนักเรียนนักศึกษาทุนนวัตกรรมสายอาชีพชั้นสูง 
      ...`,
      href: "/pressrelease373",
    },
    {
      name: `วันที่ ๑๒ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/20/0.webp",
      description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร 
      ...`,
      href: "/pressrelease372",
    },

    {
      name: `นายสมศักดิ์ จันทานิตย์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/18/0.webp",
      description: `
รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ เข้าร่วมโครงการอนุรักษ์พันธุกรรมพืช อันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี (อพ.สธ) 
      ...`,
      href: "/pressrelease370",
    },
    {
      name: `วันที่ ๙ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/17/0.webp",
      description: `
👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย 👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู ต้อนรับ 
      ...`,
      href: "/pressrelease369",
    },
    {
      name: `นางสาววิภาวรรณ สีแดด `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/16/0.webp",
      description: `
รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา นำคณะครูเดินทางไปส่งนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) สาขาวิชายานยนต์ไฟฟ้า จำนวน ๙ คน
      ...`,
      href: "/pressrelease368",
    },
    {
      name: `วันที่ ๙ กันยายน ๒๕๖๗   `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/14/0.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 👉 นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร คณะครู บุคลากรทางการศึกษา 
      ...`,
      href: "/pressrelease366",
    },
    {
      name: `วันางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/10/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 👉นางนงลักษณ์  ศรีชา และ 👉นางสาวสุทธิดา เกษี พร้อมด้วยนักเรียน นักศึกษา แผนกวิชาการตลาด
      ...`,
      href: "/pressrelease359",
    },
    {
      name: ` นายศิริศักดิ์  จันพูล `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/8/0.webp",
      description: `
ครูแผนกวิชาช่างไฟฟ้ากำลัง พร้อมด้วย นักเรียน นักศึกษา เป็นวิทยากรให้ความรู้เบื้องต้น และวิธีการเดินสายไฟในอาคาร วันที่ ๕ กันยายน ๒๕๖๗ 
      ...`,
      href: "/pressrelease357",
    },
    {
      name: `วันที่ ๕ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/0.webp",
      description: `
นักเรียน นักศึกษา แผนกวิชาธุรกิจดิจิทัล เข้าร่วมกิจกรรมบริหารธุรกิจการจัดการ และประกวด Digital Content , อบรมแข่งขันตัดต่อ VDO
 ...`,
      href: "/pressrelease355",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้ารับการประเมินผลการพัฒนางานตามข้อตกลง (PA) ปีงบประมาณ พ.ศ. ๒๕๖๗
      ...`,
      href: "/pressrelease354",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ คณะครูแผนกอิเล็กทรอนิกส์ นำนักเรียน นักศึกษา  
      ...`,
      href: "/pressrelease352",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คน พร้อมด้วยคณะครู ผู้ปกครองนักศึกษา
      ...`,
      href: "/pressrelease351",
    },
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/0.webp",
      description: `
เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คนที่จะเดินทางไปศึกษาต่อ Changzhou College of Information Institute ณ สาธารณรัฐประชาชนจีน
...`,
      href: "/pressrelease350",
    },

    // *******************************ลบ*******************************
    {
      name: `วันที่ ๓๐ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/0.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู เข้าร่วมโครงการปฏิบัติธรรมผู้บริหารและครูวิถีพุทธ
...`,
      href: "/pressrelease349",
    },
    {
      name: `วันที่ ๒๙ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/0.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู
       ...`,
      href: "/pressrelease346",
    },
    // *******************************ลบ*******************************
  ],
};
