export const DataNewsletter = {
  navItems: [
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/0.webp",
      description: `
เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คนที่จะเดินทางไปศึกษาต่อ Changzhou College of Information Institute ณ สาธารณรัฐประชาชนจีน
...`,
      href: "/pressrelease350",
    },

    // *******************************ลบ*******************************
    {
      name: `วันที่ ๓๐ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/0.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู เข้าร่วมโครงการปฏิบัติธรรมผู้บริหารและครูวิถีพุทธ
...`,
      href: "/pressrelease349",
    },
    {
      name: `วันที่ ๒๙ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/0.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู
       ...`,
      href: "/pressrelease346",
    },
    // *******************************ลบ*******************************
  ],
};
