export const DataNewsletter = {
  navItems: [
    {
      name: `วันที่ ๕ กันยายน ๒๕๖๗ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/6/0.webp",
      description: `
นักเรียน นักศึกษา แผนกวิชาธุรกิจดิจิทัล เข้าร่วมกิจกรรมบริหารธุรกิจการจัดการ และประกวด Digital Content , อบรมแข่งขันตัดต่อ VDO
 ...`,
      href: "/pressrelease355",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/5/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้ารับการประเมินผลการพัฒนางานตามข้อตกลง (PA) ปีงบประมาณ พ.ศ. ๒๕๖๗
      ...`,
      href: "/pressrelease354",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/3/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  มอบหมายให้ 👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ คณะครูแผนกอิเล็กทรอนิกส์ นำนักเรียน นักศึกษา  
      ...`,
      href: "/pressrelease352",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/2/0.webp",
      description: `
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ นำนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คน พร้อมด้วยคณะครู ผู้ปกครองนักศึกษา
      ...`,
      href: "/pressrelease351",
    },
    {
      name: `ขอเเสดงความยินดี `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/กันยายน/1/0.webp",
      description: `
เเผนกวิชายานยนต์ไฟฟ้า จำนวน ๙ คนที่จะเดินทางไปศึกษาต่อ Changzhou College of Information Institute ณ สาธารณรัฐประชาชนจีน
...`,
      href: "/pressrelease350",
    },

    // *******************************ลบ*******************************
    {
      name: `วันที่ ๓๐ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/40/0.webp",
      description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ คณะครู เข้าร่วมโครงการปฏิบัติธรรมผู้บริหารและครูวิถีพุทธ
...`,
      href: "/pressrelease349",
    },
    {
      name: `วันที่ ๒๙ สิงหาคม ๒๕๖๗  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/37/0.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู
       ...`,
      href: "/pressrelease346",
    },
    // *******************************ลบ*******************************
  ],
};
