export const DataPressrelease = {
  Item: [
    {
      title: `
๑๒ กรกฎาคม ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันเสาร์ที่ ๑๒ กรกฎาคม ๒๕๖๘ 
`},
  {
    description: `
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
 `},
  {
    description: `
ร่วมถวายเทียนพรรษา เเละบำเพ็ญประโยชน์ เนื่องในวันเข้าพรรษา ประจำปี ๒๕๖๘ โดย โครงการภายใต้กิจกรรมส่งเสริมคุณธรรม จริยธรรม และสร้างจิตสำนึก ชาติ ศาสนา พระมหากษัตริย์ ประวัติศาสตร์ชาติไทย (ธนาคารคุณธรรมและวันสำคัญ) ณ วัดป่ามหาราช
  `},
]

export const DataDate = [{ date: `15 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/17.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/26/0.webp" },
];