export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๒๔ กรกฎาคม ๒๕๖๗ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร 
     `,
  },
  {
    description: ` 
     เข้าร่วมพิธีเปิด “โครงการตรวจสุขภาพนักเรียน นักศึกษา”  ซึ่งได้รับเกียรติจากผู้อำนวยการวิทยาลัยฯ เป็นประธานกล่าวเปิดงานโครงการตรวจสุขภาพนักเรียน นักศึกษา ทั้งนี้ มีระดับ ปวช.๑ และปวส.๑ ทุกแผนกวิชา เข้ารับการตรวจทั้งสิ้น ๗๘๗ คน ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: ` 
`,
  },
];

export const DataDate = [{ date: ` ๒๔ กรกฎาคม ๒๕๖๗ ` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/24/1.webp" }];
