export const DataPressrelease = {
  Item: [
    {
      title: `
วันที่ 2 กุมภาพันธ์ 2567  `,
    },
  ],
};

export const Description = [
  {
    description: ` วิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์ ขอเเสดงความยินดีกับ การเเข่งขันทักษะวิชาชีพ เเละทักษะพื้นฐาน งานประชุมวิชาการนักวิชาชีพในอนาคตเเห่งประเทศไทย ปีการศึกษา 2566 ณ จังหวัดนครราชสีมา ทุกประเภทที่ได้เป็นตัวเเทนในการเเข่งขัน โดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้
 `,
  },
  {
    description: `🟠นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `🟠นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วม
 `,
  },
  {
    description: `🔵นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ
 `,
  },
  {
    description: `ขึ้นมอบเกียรติบัตรให้กับ นักเรียน นักศึกษา ที่ได้เข้าร่วม เเละรับรางวัลการเเข่งขันทักษะวิชาชีพ เเละทักษะพื้นฐาน งานประชุมวิชาการนักวิชาชีพในอนาคตเเห่งประเทศไทย ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์ ทั้งนี้ วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความยินดีกับ การเเข่งขันทักษะพื้นฐาน การประกวดวงดนตรีโฟล์คซอง รองชนะเลิศอันดับ 1 เเละ การเเข่งขันทักษะวิชาชีพ ทักษะงานเครื่องยนต์เล็กดีเซล เเละเครื่องยนต์เล็กเเก๊สโซลีน รองชนะเลิศอันดับ 2 ได้ไปเเข่งขันต่อในระดับชาติ วันที่ 5-9 กุมภาพันธ์ 2567 ณ จังหวัดสุพรรณบุรี 
 `,
  },
];

export const DataDate = [{ date: `2 กุมภาพันธ์ 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/79/20.webp" },
];
