export const DataPressrelease = {
  Item: [
    {
      title: `
เเชร์ได้เลย พบกับ Set 2 พบกับ‼️👉เสื้อที่ระลึก 3 ทศวรรษ 30 มีนาคม 
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเชร์ได้เลย พบกับ Set 2 ‼️👉เสื้อที่ระลึก 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์  👉ราคา 300 บาท สามารถสั่งจองได้ที่ https://docs.google.com/.../1FAIpQLSdYKPN5JE0DBs.../viewform 
👉 สินค้าสามารถมารับได้ที่งาน 
🟠🔵
👉 วิทยาลัยเทคนิคกันทรลักษ์ ขอเชิญศิษย์เก่า ศิษย์ปัจจุบัน เเละเเขกผู้มีเกียรติทุกท่าน ร่วมงาน 3 ทศวรรษ 30 มีนาคม ครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์ วันเสาร์ที่ 30 มีนาคม 2567  
👉ทั้งนี้ ศิษย์เก่า ศิษย์ปัจจุบัน ผู้ที่สนใจร่วมทุนการศึกษา เเละระดมทุนซ่อมบำรุงสถานศึกษา ก่อตั้งชมรมศิษย์เก่าวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันท์ สามารถกดเข้าไปในลิ้งค์ได้ที่นี่ 
https://line.me/ti/p/p1nCsMdkqq
#วันสถาปนา`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `26 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/111.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/112.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/113.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/114.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/115.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/116.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/136/117.webp" },
];
