export const DataPressrelease = {
  Item: [
    {
      title: `
๙ มิถุนายน ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมประชุมทำแผนเผชิญเหตุเกิดการสู้รบ ระหว่าง ไทย - กัมพูชา ในเขตอำเภอกันทรลักษ์ และซักซ้อมในการเตรียมความพร้อมกรณีเกิดการสู้รบในพื้นที่อำเภอกันทรลักษ์ เพื่อเป็นแนวทางการปฏิบัติ การประสานงาน การปฏิบัติภารกิจไม่ให้เกิดความซ้ำซ้อน เป็นเอกภาพประชาชนในพื้นที่ปลอดภัย และมีประสิทธิภาพสูงสุด โดยอำเภอกันทรลักษ์ ขอสรุปภารกิจให้วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการต่อไป #ไทยนี้รักสงบแต่ถึงรบไม่ขลาด ณ ห้องประชุมกันทรลักษ์เรืองรอง ชั้น ๒ ที่ว่าการอำเภอกันทรลักษ์
    `},
]

export const DataDate = [{ date: `10 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/17/0.webp" },
]
