export const DatatPressrelease18 = {
  Item: [
    {
      title: `🔸สุขสันต์วันลอยกระทง🔸`,
      description: `ลอยกระทงลงน้ำใส พร้อมตั้งใจตั้งจิตอธิฐาน ขอขมาต่อแม่พระคงคา
      ที่ลูกยาใช้น้ำอย่างฟุ่มเฟือย ต่อจากนี้ลูกน้อยขอตั้งจิต
      ลูกจะคิดก่อนใช้ทุกแห่งหน ขอแม่นั้นเชื่อใจไม่ทุกข์ทน
      ขอลูกจงสุขสำราญตลอดไป ๒๗ พฤศจิกายน ๒๕๖๖
      🔸สุขสันต์วันลอยกระทง🔸
      วิทยาลัยเทคนิคขอเป็นส่วนหนึ่งในการสืบทอดประเพณีที่งดงาม
      กราบขอขมาพระแม่คงคาขอพระแม่คงคาโปรดนำพาความเป็นสิริมงคลและความเจริญรุ่งเรืองมาสู่ชีวิตของชาววิทยาลัยเทคนิคกันทรลักษ์
      ด้วยเทอญ คณะผู้บริหาร ครู บุคลากรวิทยาลัยเทคนิค
      ขออวยพรให้นักเรียน - นักศึกษา จงเที่ยวงานวันลอยกระทงอย่างมีสติ
      เกิดความสุข ความทุกข์ความโศกโรคภัยทั้งหลายจงลอยออกไป
      ขอให้มีแต่ ความสุขสดใส ลอยเข้ามาในชีวิต`,
      date: "เมื่อวันที่ ๒๗ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/18/gif.gif",
    },
  ],
};
