export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
      `,
    },
  ],
};

export const Description = [
  {
    description: `พร้อมคณะผู้บริหาร เข้าเยี่ยม นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ที่ได้ทดสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา (V-NET) ...`,
  },
];

export const DataDate = [{ date: `27 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/01.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/02.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/03.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/04.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/05.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/06.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/07.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/08.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/09.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/10.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/11.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/12.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/13.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/14.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/15.jpg" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มกราคม/71/16.jpg" },
];
