export const DataPressrelease = {
  Item: [
    {
      title: `
๒๓ มิถุนายน ๒๕๖๘  
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ ต้อนรับคณะสถานีตำรวจภูธรกันทลักษ์ เข้าตรวจดูแลความเรียบร้อยของพื้นที่ในการจัดตั้งเป็นศูนย์รับสถานการณ์ชายแดนไทย – กัมพูชา ณ วิทยาลัยเทคนิคกันทรลักษ์
    `},
]

export const DataDate = [{ date: `26 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/60/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/60/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/60/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/60/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/60/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/60/0.webp" },
]
