export const DataPressrelease = {
  Item: [
    {
      title: `
วันจันทร์ที่ 12 กุมภาพันธ์ 2567`,
    },
  ],
};

export const Description = [
  {
    description: ` 
ได้รับเกียรติจาก นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
  `,
  },

  {
    description: ` 
 `,
  },
];

export const DataDate = [{ date: `12 กุมภาพันธ์ 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/89/18.webp" },
];
