export const Data = {
  navItems: [
    {
      name: `๑๑ เมษายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/14/0.webp",
      date: "11 เมษายน 2568",
      description: ` 
 นำโดย 👉นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู และบุคลากรทางการศึกษา ร่วมพิธีเปิดโครงการอาชีวะ
   ...`,
      href: "/pressrelease/2568/press6804/press11",
    },
    {
      name: `วันพุธที่ ๙ เมษายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/12/0.webp",
      date: "10 เมษายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดกิจกรรมโครงการสืบสานประเพณีไทย เนื่องในวันสงกรานต์ ประจำปี ๒๕๖๘
      ...`,
      href: "/pressrelease/2568/press6804/press9",
    },
    {
      name: `วันพุธที่ ๙ เมษายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/11/0.webp",
      date: "10 เมษายน 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ได้รับความเมตตา จาก พระครู ศรีรัตนาภิรักษ์ รองเจ้าคณะจังหวัดศรีสะเกษ วัดเกียรติแก้วสามัคคี มอบเกียรติติบัตร 
      ...`,
      href: "/pressrelease/2568/press6804/press8",
    },
    {
      name: `วันพุธที่ ๙ เมษายน ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/เมษายน/10/0.webp",
      date: "10 เมษายน 2568",
      description: ` 
นำโดย นางสาวทักษิณา  ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทลักษ์  คณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา 
      ...`,
      href: "/pressrelease/2568/press6804/press7",
    },
    {
      name: `๓๑ มีนาคม ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/29/0.webp",
      date: "31 มีนาคม 2568",
      description: ` 
 นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร ร่วมให้กำลังใจนักเรียน นักศึกษา ที่เข้าร่วมการทดสอบวัดความรู้นักเรียน นักศึกษา
 ...`,
      href: "/pressrelease/2568/press6803/press36",
    },
  ],
};
