export const DataPressrelease7 = {
  Item: [
    {
      title: "พบกับการเดินทางไกลของ🐯🐯กลุ่มลูกเสือ",
      description: `เช้าวันที่ 17 พฤศจิกายน 2566 #เทคนิคกันทร์
      พบกับการเดินทางไกลของ🐯🐯กลุ่มลูกเสือ
      ที่ต้องผจญภัยเก็บดวงดาวตามจุดต่าง ๆให้ครบ 🐯🐯ลูกเสือ
      เเละผู้กำกับทุกนาย สนุกสนานเต็มเปรียมไปด้วยความสุข
      ความสามัคคีของหมู่คณะ พร้อมเจออุปสรรคทุกอย่างที่เกิดขึ้น
      พัฒนาเรียนรู้การใช้ชีวิต เเก้ปัญหา 🐯🐯คณะผู้บริการ ครู
      เจ้าหน้าที่ บุคลากร วิทยาลัยเทคนิคกันทรลักษ์
      ขออวยพรให้ลูกเสือทุกนายปลอดภัย ผ่านพ้นอุปสรรคที่อยู่ตรงหน้า
      เเละขอให้กิจกรรมครั้งนี้ผ่านไปได้ด้วยดี เจอกันตอนเย็นกับ
      กิจกรรมเปิดกองลูกเสือ 🐯`,
      date: "เมื่อวันที่ ๑๗ พฤศจิกายน ๒๕๖๖",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/พฤศจิกายน/07/10.webp",
    },
  ],
};
