export const DataPressrelease = {
  Item: [
    {
      title: `
ขอเเสดงความยินดีกับ
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
"ครูจุดประกายความฝัน ผลักดันให้กล้าคิด สร้างโอกาสในชีวิตให้เด็กไทย"
 `,
  },
  {
    description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ขอเเสดงความยินดีกับ  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะรองผู้อำนวยการฯ รับเกียรติบัตรเชิดชูเกียรติ "ผู้บริหารดีเด่น" คณะครู รับเกียรติบัตรเชิดชูเกียรติ "ครูดีเด่น" เจ้าหน้าที่ รับเกียรติบัตรเชิดชูเกียรติ "เจ้าหน้าที่บุคลากรทางการศึกษาดีเด่น"
    `,
  },
  {
    description: ` 
เนื่องในโอกาส วันครูเเห่งชาติ ประจำปี ๒๕๖๘ โดย ดร.นิรันดร์ สมมุติ ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดศรีสะเกษ ให้เกียรติเป็นประธาน และมอบเกียรติบัตร ณ วิทยาลัยเทคนิคศรีสะเกษ
    `,
  },
  {
    description: ` 
👉 ขอขอบคุณช่างภาพ งานประชาสัมพันธ์วิทยาลัยการอาชีพขุญหาญ เเละงานประชาสัมพันธ์วิทยาลัยเทคนิคศรีสะเกษ 
    `,
  },
];

export const DataDate = [{ date: `17 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/46.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/50/0.webp" },
];
