export const DataPressrelease = {
  Item: [
    {
      title: `
วันพุธที่ 4 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
พร้อมด้วย คณะผู้บริหาร เข้าร่วมพิธีปิดงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.)  ระดับจังหวัดศรีสะเกษ ครั้งที่ 34  ประจำปีการศึกษา 2567 ระหว่างวันที่ 3-4 ธันวาคม 2567 เเละเเละพิธีเชิดชูเกียรติสมาชิกดีเด่น ณ หอประชุมพระยาไกรภักดี วิทยาลัยเทคนิคศรีสะเกษ 
    `,
  },
  {
    description: `
  👉โดยได้รับเกียรติจาก นายทวิกานต์ ผดุงสันต์ ผู้อำนวยการวิทยาลัยเทคนิคราษีไศล ประธานกรรมการบริหารองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย จังหวัดศรีสะเกษ ให้เกียรติเป็นประธานกล่าวปิดงาน และมอบเกียรติบัตรให้แก่ ครูที่ปรึกษา คณะกรรมการดำเนินงานฯ เเละสมาชิกดีเด่น  ประจำปีการศึกษา 2567 
    `,
  },
  {
    description: `
👉นอกจากนี้ วิทยาลัยเทคนิคกันทรลักษ์ ได้รับรางวัล ชนะเลิศ สมาชิกดีเด่นโครงการภายใต้การนิเทศระดับเหรียญเงิน ระดับประกาศนียบัตรวิชาชีพ (ปวช.) สถานศึกษาขนาดใหญ่
    `,
  },
  {
    description: `

    `,
  },
  {
    description: `

    `,
  },
];

export const DataDate = [{ date: `4 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/14.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/15.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/16.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/17.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/18.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/19.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/20.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/21.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/22.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/23.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/24.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/25.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/26.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/27.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/14/0.webp" },
];
