export const DataPressrelease = {
  Item: [
    {
      title: `
วันศุกร์ที่ 27 ธันวาคม 2567
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ 
    `,
  },
  {
    description: ` 
👉นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร เข้าร่วมการเปิดโครงการอาชีวะ-ขนส่ง อาสาช่วยประชาชน  ในช่วงเทศกาลปีใหม่ 2568 โดย นายสุกิจ เหลืองสกุลไทย ปลัดจังหวัดศรีสะเกษ ให้เกียรติมาเป็นประธาน  ณ สถานีบริการน้ำมัน ปตท.บ้านเพียนาม ต.หนองไผ่ อ.เมือง จ.ศรีสะเกษ
    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `27 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/6.webp" },

  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/64/0.webp" },
];
