export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
  `,
    },
  ],
};

export const Description = [
  {
    description: `นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายบริหารทรัพยากร   
 `,
  },
  {
    description: `นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน 
 `,
  },
  {
    description: `นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วม
 `,
  },
  {
    description: `นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายวิชาการ 
 `,
  },
  {
    description: `คณะครู นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมกิจกรรม พิธีประกาศเจตนารมณ์การต่อต้านทุจริตเเละมอบนโยบาย No gift policy
ของสำนักงานคณะกรรมการการอาชีวศึกษา
วันพฤหัสบดี ที่ 1 กุมภาพันธ์ 2567 ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
  {
    description: `
 `,
  },
];

export const DataDate = [{ date: `31 มกราคม 2567 ` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/6.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กุมภาพันธ์/77/7.webp" },
];
