export const DataPressrelease30 = {
  Item: [
    {
      title: `
  ภาพบรรยากาศยามเช้าของ วันที่ 10 ธันวาคม 2566       
  `,
      description: `
        นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
                พร้อมคณะผู้บริหาร คณะครูวิทยาลัยเทคนิคกันทรลักษ์ #เทคนิคกันทร์
                เข้าร่วมกิจกรรม “วิ่งคว้าหมอก หยอกตะวัน MO E-DANG RUN 2023”
                การเเข่งขันเดิน - วิ่ง มินิฮาล์ฟมาราธอน
                สู่อุทยานเเห่งชาติเขาพระวิหาร ครั้งที่ 26 ประจำปีงบประมาณ 2567 ณ
                อุทยานเเห่งชาติเขาพระวิหาร ต.เสาธงชัย อ.กันทรลักษ์ จ.ศรีสะเกษ
                `,
      date: "ลงเมื่อวันที่ 10 ธันวาคม 2566",
      img1: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/1.webp",
      img2: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/2.webp",
      img3: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/3.webp",
      img4: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/4.webp",
      img5: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/5.webp",
      img6: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/6.webp",
      img7: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/7.webp",
      img8: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/8.webp",
      img9: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/9.webp",
      img10: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/10.webp",
      img11: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/11.webp",
      img12: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/12.webp",
      img13: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/13.webp",
      img14: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/14.webp",
      img15: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/15.webp",
      img16: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/16.webp",
      img17: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/17.webp",
      img18: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/18.webp",
      img19: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/19.webp",
      img20: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/20.webp",
      img21: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/21.webp",
      img22: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/22.webp",
      img23: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/23.webp",
      img24: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/24.webp",
      img25: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/25.webp",
      img26: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/26.webp",
      img27: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/27.webp",
      img28: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/28.webp",
      img29: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/29.webp",
      img30: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/30.webp",
      img31: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/31.webp",
      img32: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/32.webp",
      img33: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/33.webp",
      img34: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/34.webp",
      img35: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/35.webp",
      img36: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/36.webp",
      img37: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/37.webp",
      img38: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/38.webp",
      img39: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/39.webp",
      img40: "/images/ข่าวประชาสัมพันธ์/2566/ธันวาคม/วิ่งคว้าหมอก/40.webp",
    },
  ],
};
