export const DataPressrelease = {
  Item: [
    {
      title: `
๒๖ มิถุนายน ๒๕๖๘ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
วันต่อต้านยาเสพติดโลก โดย นายชาตรี ศรีสะอาด ครูแผนกวิชาช่างกลโรงงาน ร่วมให้ข้อมมูลข่าวสารเรื่องภัยของยาเสพติด แก่นักเรียน นักศึกษา ในวันต่อต้านยาเสพติดโลก ประจำปี ๒๕๖๘  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
   `},
]

export const DataDate = [{ date: `27 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/01.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/65/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/65/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/65/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/65/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/65/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/65/0.webp" },
]




// export const DataPressrelease = {
//   Item: [
//     {
//       title: `
// วันพุธที่ ๒๕ มิถุนายน ๒๕๖๘
//  `,
//     },
//   ],
// };

// export const Description = [
//   {
//     description: `
//   นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวดวิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา นำตัวแทนนักเรียน นักศึกษาทุกแผนกวิชา ร่วมกิจกรรมการพัฒนาศักยภาพแกนนำชมรม TO BE NUMBER ONE  ประจำปีการศึกษา ๒๕๖๗ ณ ห้องประชุมผามออีแดง  วิทยาลัยเทคนิคกันทรลักษ์
//   `},
// ]

// export const DataDate = [{ date: `26 มิถุนายน 2568` }];

// export const ImageItem = [
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/01.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/02.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/03.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/04.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/05.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/06.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/07.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/08.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/09.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/10.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/11.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/12.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/13.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/14.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/15.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/16.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/17.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/18.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/19.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/20.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/21.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/22.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/23.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/24.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/25.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/26.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/27.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/28.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/29.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/30.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/31.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/32.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/33.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/34.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/35.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/36.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/37.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/38.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/39.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/40.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/41.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/42.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/43.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/44.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/45.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/46.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/47.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/48.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/49.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/50.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/51.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/52.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/53.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/54.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/55.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/56.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/57.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/58.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/59.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/60.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/61.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/62.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/63.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/64.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/65.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/66.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/67.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/68.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/64/0.webp" },

// ]
