import React from "react";
import { Image } from "@heroui/image";

export default function DataCenter() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">
        คณะผู้รับผิดชอบงานศูนย์ข้อมูลและสารสนเทศ
      </h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. รวบรวมข้อมูลจากหน่วยงานภายในและภายนอกสถานศึกษา ประมวลผล จัดเก็บ
          รักษา จัดทํา และบริการข้อมูลและสารสนเทศ เกี่ยวกับนักเรียน นักศึกษา
          สถานประกอบการ ตลาดแรงงาน บุคลากร งบประมาณ ครุภัณฑ์ อาคารสถานที่
          แผนการเรียน และ ข้อมูลทางเศรษฐกิจและสังคม ตามหลักเกณฑ์และวิธีการ
          ที่สํานักงานคณะกรรมการการอาชีวศึกษากําหนด ด้วยระบบ อิเล็กทรอนิกส์
          โดยประสานงานกับแผนกวิชาและ งานต่างๆ
          ในสถานศึกษาและหน่วยงานอื่นที่เกี่ยวข้องbr
          <br />
          2. รวบรวมและเผยแพร่สารสนเทศต่างๆ
          ที่เป็นประโยชน์ต่อการจัดการศึกษาและการประกอบ อาชีพ
          <br />
          3. พัฒนาระบบเครือข่ายข้อมูลของสถานศึกษา
          ให้สามารถเชื่อมโยงกับสถานศึกษาอื่น สํานักงานคณะกรรมการการอาชีวศึกษา
          กระทรวงศึกษาธิการ และหน่วยงานอื่น รวมทั้งการพัฒนาศักยภาพ
          การใช้ข้อมูลจากเครือข่ายอินเตอร์เน็ต
          <br />
          4. กํากับ ควบคุม
          ดูแลระบบให้เป็นไปตามกฎหมายว่าด้วยการกระทําความผิดเกี่ยวกับ คอมพิวเตอร์
          <br />
          5. ดําเนินการเกี่ยวกับศูนย์กําลังคนอาชีวศึกษาของสถานศึกษา
          <br />
          6. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ
          ทั้งภายในและภายนอกสถานศึกษา
          <br />
          7. จัดทําปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลําดับขั้น
          <br />
          8. ดูแล บํารุงรักษา และรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
          <br />
          9. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย
        </p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/แผน/4.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        {/* <div className='rounded-[22px] pt-4'>
                                            <Image src="/images/บุคลากร/ทรัพยากร/บริหารงานทั่วไป.webp" alt="Image description ทรัพยากร" />
                                        </div> */}
      </div>
    </>
  );
}
