import React from "react";
import { Image } from "@heroui/image";

export default function FFEE() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">
        งานกองทุนเพื่อความเสมอภาคทางการศึกษา
      </h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. ปฐมนิเทศและปัจฉิมนิเทศนักเรียน นักศึกษา ทุน กสศ
          และผู้เข้ารับการฝึกอบรมฯ เกี่ยวกับการเรียน การสอน ความประพฤติ
          ระเบียบวินัย และข้อบังคับ
          <br />
          2.
          ดำเนินการงานกองทุนกู้บืมเพื่อการศึกษาและจัดสรรทุนเพื่อการศึกษาและการประกอบอาชีพ
          <br />
          3. ติดต่อประสานงานกับหน่วยงาน สถานที่ประกอบการ
          เพื่อจัดหางานให้แก่นักเรียน นักศึกษาทุน กสศ. และผู้เข้ารับการฝึกอบรมฯ
          <br />
          4. สร้างระบบเครือข่ายการแนะนำอาชีพร่วมกับหน่วยงานภายนอก ทั้งภาครัฐ
          เอกชน และชุมชน
          <br />
          5. จัดเก็บและรวบรวมข้อมูลนักเรียน นักศึกาา ทุน กสศ.
          และผู้เข้ารับการฝึกอบรมฯ ที่สำเร็จการศึกาาโดยติดตามการมีงานทำ
          การศึกษาต่อและการประกอบอาชีพ และการจัดทำรายงานให้ผู้เกี่ยวข้อง
          <br />
          6. ประสานงานและให้ความร่วมมือกับหน่วยงานต่าง ๆ ทั้งภายใน
          และภายนอกสถานศึกษา
          <br />
          7. จัดทำปฏิทินการปฏิบัตองาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
          <br />
          8. ดูแล บํารุงรักษา และรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
          <br />
          9. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย
        </p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="flex items-center justify-center rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/6.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
    </>
  );
}
