import React from "react";
import { Image } from "@heroui/image";

export default function KTCVS() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">
        คณะผู้รับผิดชอบงานร้านค้าสวัสดิการวิทยาลัยเทคนิคกันทรลักษ์
      </h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image src="/images/error.webp" alt="Image description ทรัพยากร" />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. จัดและควบคุมดูแลสวัสดิการและการให้บริการด้านต่างๆ ภายในสถานศึกษา
          เช่น ร้านอาหาร น้ําดื่ม การทําบัตรประกันสุขภาพ การทําประกันอุบัติเหตุ
          การทําใบอนุญาตขับขี่ การขอใช้สิทธิลดค่า โดยสารและยานพาหนะต่างๆ
          การตรวจสุขภาพประจําปี และตรวจหาสารเสพติด ของนักเรียนนักศึกษา
          และผู้เข้า รับการฝึกอบรม
          <br />
          2. จัดหาเครื่องมือและเวชภัณฑ์
          เพื่อปฐมพยาบาลและการให้บริการสุขภาพแก่นักเรียน นักศึกษา
          และผู้เข้ารับการฝึกอบรม
          <br />
          3. ดําเนินการเกี่ยวกับการปฐมพยาบาล
          การบริการทางสุขภาพแก่นักเรียนนักศึกษา ผู้เข้ารับ การฝึกอบรม
          และบุคลากรของ สถานศึกษา
          <br />
          4. ให้คําปรึกษาและทําหน้าที่เกี่ยวกับสุขภาพอนามัย
          เผยแพร่ความรู้เกี่ยวกับสุขภาพ สิ่งเสพติด และโรคภัยร้ายแรงต่างๆ
          ทั้งการป้องกันและรักษา
          <br />
          5.
          จัดการตรวจติดตามและควบคุมดูแลการเข้าพักทั้งภายในและภายนอกสถานศึกษาให้เป็นไป
          ตามระเบียบ
          <br />
          6. จัดโรงอาหาร วางแผน จัดระบบและควบคุมดูแลการประกอบอาหาร
          และการให้บริการแก่ นักเรียนนักศึกษา และผู้เข้ารับ
          การฝึกอบรมให้ถูกต้องตามหลักโภชนาการที่ดี
          <br />
          7. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ
          ที่เกี่ยวข้องทั้งภายในและภายนอก สถานศึกษา
          <br />
          8. จัดทําปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลําดับขั้น
          <br />
          9. ดูแล บํารุงรักษา และรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
          <br />
          10. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย
        </p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="flex items-center justify-center rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/เจ้าหน้าที่/ฝ่ายแผนงาน/5.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
    </>
  );
}
