import React from "react";
import { Image } from "@heroui/image";

export default function PAB() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">
        คณะผู้รับผิดชอบงานวางแผน และงบประมาณ
      </h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/แผน/งานวางแผนและงบประมาณ.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. จัดทำแผนปฏิบัติราชการแผนพัฒนาสถานศึกษา
          และแผนปฏิบัติการประจำปีตามนโยบายและภารกิจของสถานให้สอดคล้องกับแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ
          แผนการศึกษาแห่งชาติ นโยบายรัฐบาล นโยบายกระทรวงศึกษาธิการ
          และนโยบายสำนักงานคณะกรรมการการอาชีวศึกษา
        </p>
        <p>
          2. จัดทำข้อมูลแผนการรับนักเรียน นักศึกษา การยุบ ขยาย
          และเพิ่มประเภทวิชา สาขาวิชาเปิดสอนในสถานศึกษา
          เพื่อให้สอดคล้องกับความต้องการของตลาดแรงงานสังคม ชุมชนและท้องถิ่น
          ตามความพร้อมและศักยภาพของสถานศึกษา
        </p>
        <p>
          3. ตรวจสอบและควบคุมการใช้จ่ายเงินงบประมาณ
          เงินนอกงบประมาณให้เป็นไปตามแผนที่กำหนดและดำเนินการเรื่องการปรับแผนการใช้จ่ายเงินของสถานศึกษา
        </p>
        <p>
          4. รวบรวมแผนการใช้จ่ายเงินงบประมาณ เงินนอกงบประมาณ เป็นค่าวัสดุฝึก
          ของแผนกวิชา สำรวจความต้องการวัสดุครุภัณฑ์ของแผนกวิชาและงานต่างๆ
          เพื่อเป็นข้อมูลในการประกอบการพิจารณาจัดซื้อจัดจ้าง
        </p>
        <p>
          5. วิเคราะห์รายจ่ายของสถานศึกษาเพื่อปรับปรุงการใช้จ่ายให้มีประสิทธิภาพ
        </p>
        <p>
          6. จัดทำรายงานสรุปผลการปฏิบัติงานตามตัวชี้วัดในแผนงานและโครงการ
          การใช้เงินงบประมาณและนอกงบประมาณ
          เสนอต่อสำนักงานคณะกรรมการการอาชีวศึกษาและหน่วยงานอื่นที่เกี่ยวข้องภายในระยะเวลาที่กำหนด
        </p>
        <p>
          7. ประสานงานและให้ความร่วมมือกับหน่วยงานต่างๆ
          ทั้งภายในและภายนอกสถานศึกษา
        </p>
        <p>
          8. จัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        </p>
        <p>
          9. ดูแล บำรุงรักษา และรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
        <p>10. ปฏิบัติงานอื่นตามที่ได้รับมอบหมาย</p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/แผน/1.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
        {/* <div className='rounded-[22px] pt-4'>
                                            <Image src="/images/บุคลากร/ทรัพยากร/บริหารงานทั่วไป.webp" alt="Image description ทรัพยากร" />
                                        </div> */}
      </div>
    </>
  );
}
