import React from "react";
import { Image } from "@heroui/image";

export default function RDIAI() {
  return (
    <>
      <h1 className="py-2 text-center text-xl">
        คณะผู้รับผิดชอบงานวิจัย พัฒนา นวัตกรรมและสิ่งประดิษฐ์
      </h1>
      <div className="flex justify-center pb-4">
        <div className="rounded-[22px] pt-4">
          <Image
            src="/images/บุคลากร/แผน/งานวิจัยพัฒนานวัตกรรมและสิ่งประดิษฐ์.webp"
            alt="Image description ทรัพยากร"
          />
        </div>
      </div>
      <div className="py-6 text-base sm:text-lg">
        <p className="text-xl">มีหน้าที่และความรับผิดชอบ ดังต่อไปนี้</p>
        <p>
          1. พัฒนาองค์ความรู้ เทคโนโลยี นวัตกรรมและสิ่งประดิษฐ์ต่างๆ
          เพื่อประโยชน์ในการจัดการศึกษา การประกอบอาชีพและประโยชน์โดยรวมของสังคม
          ชุมชนและท้องถิ่น
        </p>
        <p>
          2. วิเคราะห์ วิจัยและประเมินผลการใช้หลักสูตร
          ผลสัมฤทธิ์การจัดการเรียนการสอน การใช้เครื่องมือวัสดุ อุปกรณ์
          ครุภัณฑ์ทางการศึกษา ในการจัดการเรียนการสอน
          การใช้อาคารสถานที่และงานอื่นๆ
          ที่เกี่ยวข้องกับจัดการเรียนการสอนและประเมินผลการจัดอบรมและการจัดกิจกรรมในสถานศึกษา
        </p>
        <p>
          3. รวบรวมและเผยแพร่ผลการวิเคราะห์วิจัย
          และการประเมินผลการจัดการเรียนการสอน นวัตกรรมและสิ่งประดิษฐ์ สื่อ
          การพัฒนาสถานศึกษา
          การบริหารและการพัฒนาวิชาชีพรวมทั้งผลงานทางวิชาการของครูและบุคลากรทางการศึกษา
        </p>
        <p>
          4. จัดทำปฏิทินการปฏิบัติงาน
          เสนอโครงการและรายงานการปฏิบัติงานตามลำดับขั้น
        </p>
        <p>
          5. ดูแล บำรุงรักษาและรับผิดชอบทรัพย์สินของสถานศึกษาที่ได้รับมอบหมาย
        </p>
      </div>
      <div className="grid gap-4 md:grid-flow-col">
        <div className="rounded-[22px] pt-4">
          <Image src="/images/บุคลากร/แผน/2.webp" alt="Image" />
        </div>
      </div>
    </>
  );
}
// TABPW
