export type DataNewsletter14 = typeof dataNewsletter14;

export const dataNewsletter14 = {
  Image: [
    {
      title: "วิทยาลัยเทคนิคกันทรลักษ์",
      description:
        " Congratulations ขอเเสดงความยินดี กับ นายยศพล เวณุโกเศศได้รับโปรดเกล้าฯให้ดำรงตำเเหน่ง เลขาธิการคณะกรรมการการอาชีวศึกษาสำนักงานคณะกรรมการการอาชีวศึกษา ตั้งเเต่วันที่ ๑๗ ธันวาคม ๒๕๖๖เป็นต้นไป วิทยาลัยเทคนิคกันทรลักษ์ขอให้ท่านมีสุขภาพร่างกายที่เเข็งเเรงยิ่งยืนนาน",
      backgroundImage: "/images/จดหมายข่าว/2566/14/1.webp",
    },
  ],
};
