import React from 'react'
 

export default function page() {
    return (
        <>
            <div className='pb-6 text-xs md:text-sm lg:text-base text-blue-500 dark:text-blue-400'>
                – แสดงความก้าวหน้าหรือผลการดำเนินการตามมาตรการเพื่อส่งเสริมคุณธรรมและความโปร่งใสภายในสถานศึกษา<br />
                – มีข้อมูลรายละเอียดการนำมาตรการเพื่อส่งเสริมคุณธรรมและความโปร่งใสภายในหน่วยงานใน ข้อ O36 ไปสู่การปฏิบัติอย่างเป็นรูปธรรม<br />
                – เป็นการดำเนินการในปีงบประมาณปัจจุบัน<br />
            </div>

            <div>
            </div>
        </>
    )
}
