export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  { description: `นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบรางวัลเเละเกียรติบัตริเเก่เเผนกวิชาที่ได้รับการประเมินการดำเนินโครงการสถานศึกษาสีขาว  ปลอดยาเสพติดเเละอบายมุข ประจำปีการศึกษา 2568 ระดับเหรียญทอง ประจำเดือมิถุนายน เเละ กรกฎาคม ในวันที่ 11 กันยนยน 2568  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  { description: `โดยมีเเผนกวิชา ดังนี้` },
  { description: `- เดือนมิถุนายน ปีการศึกษา 2568` },
  { description: `- เเผนกวิชาอิเล็กทรอนิกส์เเมคคาทรอนิกส์` },
  { description: `- เเผนกวิชาช่างกลโรงงาน` },
  { description: `- เเผนกวิชาเทคโนโยลีธุรกิจดิจิทัล` },
  { description: ` - เดือนกรกฎาคม ปีการศึกษา 2568` },
  { description: `- เเผนกวิชาช่างยนต์ ยานยนต์ไฟฟ้า` },
  { description: `- เเผนกวิชาการโรงเเรม ` },

  // { description: `` },

  //   {
  // tage: `
  // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
  //   `},
];

export const DataDate = [{ date: `11 กันยายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/21/1/14.webp" },
] 