// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วันอังคาร ที่ 14 ตุลาคม 2568 `, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `16 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา พร้อมด้วยนางวีนัส สุวรรณ หัวหน้าแผนกวิชาสามัญสัมพันธ์ ร่วมแสดงความยินดี ` },
  { description: `นายนครินทร์ คำผุย เนื่องในโอกาสย้ายไปดำรงตำแหน่ง รองผู้อํานวยการวิทยาลัยการอาชีพดอนตาล จังหวัดมุกดาหาร` },
  { description: `นายชนาธิป ชุนรัมย์ เนื่องในโอกาสย้ายมาดำรงตำแหน่งครู วิทยาลัยเทคนิคกันทรารมย์ ` },
  { description: `นางนุจรี พุฒพิมพ์ เนื่องในโอกาสย้ายไปดำรงตำแหน่ง ครูวิทยาลัยการอาชีพขุนหาญ จังหวัดศรีสะเกษ` },
  { description: `โดยได้ร่วมเเสดงความยินดี  ณ วิทยาลัยเทคนิคกันทรารมย์ จ.ศรีสะเกษ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/35/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/35/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/35/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/35/4.webp" },
] 
