export const Data = {
  Item: [
    {
      title: `วันที่ 27 มกราคม 2567  `,
    },
  ],
};

export const Description = [
  {
    description: ` 
    นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นายสมศักดิ์ จันทานิตย์ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ และคณะ ร่วมพิธีเปิ กิจกรรมศูนย์ซ่อมสร้าง เพื่อชุมชน Fix it Center -จิตอาสา ณ วัดสำโรงระวี อำเภอศรีรัตนะ จังหวัดศรีสะเกษ  นายสุรพล ศรีพนมธนากร นายอำเภอศรีรัตนะ เป็นประธานในพิธีเปิดกิจกรรมกิจกรรมศูนย์ซ่อมสร้าง เพื่อชุมชน Fix it Center -จิตอาสา
      `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2567` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/มกราคม/4/1.webp" }];
