export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  🏥💉🩸
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ให้โลหิต...ให้ชีวิต... บริจาคทุก 3 เดือน ยิ่งให้ยิ่งได้สุขภาพที่ดีขึ้น
    `,
  },
  {
    description: `
วิทยาลัยเทคนิคกันทรลักษ์  🏥💉🩸
    `,
  },
  {
    description: `
    👉 ขอเชิญร่วมบริจาคโลหิต โดย วิทยาลัยเทคนิคกันทรลักษ์ ร่วมกับ โรงพยาบาลกันทรลักษ์ ในวันจันทร์ที่ 25 พฤศจิกายน 2567 เวลา 08.30 - 12.30 น. ณ ห้องประชุมอาคารเฉลิมพระเกียรติ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: `
🩸❤️🩸❤️🩸❤️🩸❤️🩸❤️
    `,
  },
  {
    description: `
 
   `,
  },
  {
    description: `

    `,
  },
  {
    description: `
 
    `,
  },
];

export const DataDate = [{ date: `22 พฤศจิกายน 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/45/1.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/พฤศจิกายน/43/0.webp" },
];
