export const DataPressrelease = {
  Item: [
    {
      title: `
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
`,
    },
  ],
};

export const Description = [
  {
    description: ` 
วันที่ 19 มีนาคม 2567 วิทยาลัยเทคนิคกันทรลักษ์ โดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบให้ นางสาววิภาวรรณ สีเเดด รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ เป็นประธานในพิธีเปิดโครงการก้าวสู่สถานศึกษาใหม่ภูมิใจในอาชีพกิจกรรมส่งเสริมอาชีพสร้างรายได้ โดยวิทยาลัยเทคนิคกันทรลักษ์สนับสนุนอบรมหลักสูตรวิชาชีพระยะสั้น หลักสูตรอาหารและเครื่องดื่ม ณ โรงเรียนบ้านโนนไหล่หนองเลิง อ.เบญจลักษ์ จ.ศรีสะเกษ`,
  },

  {
    description: ` 
  `,
  },
];

export const DataDate = [{ date: `19 มีนาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/127/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/127/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/127/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/127/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/127/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/มีนาคม/127/6.webp" },
];
