// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `30 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมคณะกรรมการภาคี 4 ฝ่าย เรื่อง เรื่องพิจารณารับทราบขั้นตอนการดำเนินการจัดซื้อหนังสือเรียนประจำรายวิชา ภาคเรียนที่ 2/2568` },
  { description: `วันที่ 29 กันยายน 2568 — นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วย นายชาตรี ศรีสะอาด หัวหน้างานวิทยบริการและห้องสมุด เข้าร่วมการประชุม คณะกรรมการภาคี 4 ฝ่าย เรื่องพิจารณารับทราบขั้นตอนการดำเนินการจัดซื้อหนังสือเรียนประจำรายวิชา  ภาคเรียนที่ 2 ปีการศึกษา 2568 ` },
  { description: `การประชุมจัดขึ้น ณ ห้องประชุมอัจฉริยะ อาคารศูนย์วิทยบริการ โดยมีผู้แทนจากทั้ง 4 ฝ่าย ได้แก่ ผู้บริหาร ครู ผู้แทนชุมชน ผู้ปกครอง และนักเรียน/นักศึกษา เข้าร่วม เพื่อให้กระบวนการจัดซื้อหนังสือเรียนมีความโปร่งใส ตรวจสอบได้ และตอบสนองต่อความต้องการใช้งานจริงของผู้เรียน` },
  { description: `การดำเนินงานในครั้งนี้มุ่งเน้นการเตรียมความพร้อมด้านสื่อการเรียนรู้ให้กับนักเรียนนักศึกษา อันเป็นการสนับสนุนการเรียนการสอนให้มีประสิทธิภาพยิ่งขึ้นในภาคการศึกษาที่จะถึงนี้ ` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
//     href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/4.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/5.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/6.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/7.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/8.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/63/0.webp" },
] 
