export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์  
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  พร้อมด้วยคณะผู้บริหาร คณะครู บุคลากรทางการศึกษา เเละนักเรียน นักศึกษา
 `,
  },
  {
    description: ` 
"ยินดีต้อนรับ" คณะกรรมการการประเมินเชิงประจักษ์ โครงการสถานศึกษาสีขาว ปลอดยาเสพติดเเละอบายมุข ประจำปีการศึกษา ๒๕๖๗ ระดับอาชีวศึกษา จังหวัดศรีสะเกษ ในวันจันทร์ที่ ๒๗ มกราคม ๒๕๖๘  ณ ห้องประชุมอัจฉริยะ อาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `27 มกราคม 2668` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/88/1.webp" },

  // { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/84/0.webp" },
];
