// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `2 วันสุดท้าย.....`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `20 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `    นักเรียน นักศึกษา เตรียมตัวให้พร้อมสำหรับการเปิด ภาคเรียนที่ 2 ปีการศึกษา 2568  👉วันจันทร์ที่ 20 ตุลาคม 2568 ` },
  { description: ` “อย่าลืมมาสเเกนหน้าเข้าเเถวทุกคนะค้าบ”` },
  { description: `    กำหนดการ เวลา 07.40 น. โดยพร้อมเพรียงกัน ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/42/00.webp" },
]
