// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `30 กันยายน 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วิทยาลัยเทคนิคกันทรลักษ์หารือความร่วมมือการเทียบโอนผลการเรียน นักเรียนทวิศึกษา ร่วมกับ โรงเรียนเบญจลักษ์พิทยา` },
  { description: `        วันที่ 30 กันยายน 2568 — นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ วิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายไกรศร ผิวผัน หัวหน้างานหลักสูตรการเรียนการสอน และ นางกิ่งดาว บุญประสิทธิ์ หัวหน้างานวัดและประเมินผล เข้าร่วมการประชุมหารือร่วมกับคณะครูจาก โรงเรียนเบญจลักษ์พิทยา เพื่อพิจารณาแนวทางการ เทียบโอนผลการเรียนของนักเรียนในโครงการทวิศึกษา ระหว่าง วิทยาลัยเทคนิคกันทรลักษ์ และ โรงเรียนเบญจลักษ์พิทยา` },
  { description: `      การประชุมจัดขึ้น ณ ห้องประชุมวิชาการ วิทยาลัยเทคนิคกันทรลักษ์ โดยมีวัตถุประสงค์เพื่อสร้างความเข้าใจร่วมกันในหลักเกณฑ์และกระบวนการเทียบโอนผลการเรียน ให้เป็นไปตามระเบียบของสำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) และสนับสนุนการพัฒนาศักยภาพของนักเรียนทวิศึกษาให้ได้รับผลประโยชน์ทางการศึกษาอย่างสูงสุด` },
  { description: `     ความร่วมมือในครั้งนี้ถือเป็นก้าวสำคัญในการพัฒนาคุณภาพการจัดการศึกษาแบบทวิภาคี และเสริมสร้างเครือข่ายความร่วมมือระหว่างสถานศึกษาในพื้นที่` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
// export const TageLink = [
//   {
//     tage: `รูปภาพเพิ่มเติม https://photos.app.goo.gl/zrkeR7jNBVdsAhg2A`,
//     href: `https://photos.google.com/share/AF1QipPHzhDgGT2VvpebSl1sRY_FMA9Osb4G6pwbjO1uUNWfIxmRuVkHf7D-2QUc4cNeIg?key=Q0hXM19FdWFKd2RGalhXdGhLV0RNZWVzQlFpc053`,
//   },

//   // {
//   // tage: ``,
//   // href: ``,
//   // },
// ]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/64/1.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/64/2.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/64/3.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กันยายน/64/00.webp" },
] 
