export const DataPressrelease = {
  Item: [
    {
      title: `
บรรยากาศช่วงเช้าวันจันทร์
`,
    },
  ],
};

export const Description = [
  {
    description: `
 ที่ ๕ สิงหาคม ๒๕๖๗ 
    `,
  },
  {
    description: `
👉ขอให้นักเรียน นักศึกษาวิทยาลัยเทคนิคกันทรลักษ์ทุกคนเรียนรู้อย่างมีความสุข เเละเก็บเกี่ยวประสบการณ์สู่ความสำเร็จ
    `,
  },
  {
    description: `
🧡“การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด” 💙
    `,
  },
];

export const DataDate = [{ date: `5 สิงหาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/01.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/02.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/03.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/04.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/05.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/06.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/07.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/08.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/09.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/10.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/11.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/12.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/13.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/สิงหาคม/6/14.webp" },
];
