export const DataPressrelease = {
  Item: [
    {
      title: `
  วันอังคารที่ ๗ มกราคม  ๒๕๖๘
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ในนามประธานคณะกรรมการจัดการแข่งขันทักษะวิชาชีพ ประเภทวิชาช่างอุสาหกรรม ทักษะประมาณราคางานก่อสร้าง กล่าวเปิดงานการแข่งขันฯ และเยี่ยมชมให้กำลังใจนักเรียนนักศึกษา ที่เข้าร่วมการแข่งขันทักษะวิชาชีพ ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับภาค ภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ วิทยาลัยเทคนิคขอนแก่น
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `7 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/46.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/6/0.webp" },
];
