export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
เเจ้ง กำหนดการโครงการยกระดับงานระบบครูที่ปรึกษา “ในหัวข้อ การพัฒนาทักษะการเป็นครูที่ปรึกษา โดยใช้เทคนิคการเเนะเเนวเเละให้คำปรึกษาเชิงจิตวิทยา ” วันที่ ๑๔ พฤษภาคม ๒๕๖๘ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
    `},
  {
    description: ` 
 โดย  เวลา ๐๘.๓๐ น. ประธานในพิธี 👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ กล่าวเปิดโครงการอบรมฯ เเละได้รับเกียรติจาก 👉ดร.กุสุมา มีศิลป์ อาจารย์มหาวิทยาลัยราชภัฏศรีสะเกษ  ร่วมเป็นวิทยากรในครั้งนี้ 
    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 

    `},
  {
    description: ` 

  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `13 พฤษภาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/พฤษภาคม/25/1.webp" },
]
