// export const DataPressrelease = {
//   Item: [
//     {
//       title: `
// วันที่ 27 สิงหาคม 2568
//  `,
//     },
//   ],
// };

// export const Description = [
//   {
//     description: `
// วันที่ 27 สิงหาคม 2568
//     `},
//   {
//     description: `
// นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  ร่วมการประชุมคณะกรมการจังหวัดศรีสะเกษ และหัวหน้าส่วนราชการประจำจังหวัดศรีสะเกษ ครั้งที่ 8/2568 ณ ห้องประชุม 1 โครงการชลประทานศรีสะเกษ
//  `},

//   //   {
//   //     tage: `
//   // #ไทยนี้รักสงบเเต่ถึงรบไม่ขลาด
//   //  `},
// ];

export const DataDate = [{ date: `29 สิงหาคม 2568` }];

// export const ImageItem = [
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/72/1.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/72/2.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/72/3.webp" },
//   { imgs: "/images/ข่าวประชาสัมพันธ์/2568/สิงหาคม/72/4.webp" },
// ]