export const DataNewsletter = {
  navItems: [
    {
      id: 11,
      name: `" สุขาดี มีความสุข " `,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/11/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 
       ...`,
      href: "/newsletter47",
    },
    {
      id: 10,
      name: `" สุขาดี มีความสุข " `,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/10/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 
       ...`,
      href: "/newsletter46",
    },
    {
      id: 9,
      name: `" สุขาดี มีความสุข " `,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/9/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 
       ...`,
      href: "/newsletter45",
    },
    {
      id: 8,
      name: `" สุขาดี มีความสุข " `,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/8/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 
       ...`,
      href: "/newsletter44",
    },
    {
      id: 7,
      name: `" สุขาดี มีความสุข " `,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/7/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 
       ...`,
      href: "/newsletter43",
    },
    {
      id: 6,
      name: `" สุขาดี มีความสุข " `,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/6/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 
       ...`,
      href: "/newsletter42",
    },
    {
      id: 5,
      name: `" สุขาดี มีความสุข " `,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/5/1.webp",
      description: `
วิทยาลัยเทคนิคกันทรลักษ์ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์พร้อมด้วย 
       ...`,
      href: "/newsletter41",
    },
    {
      id: 4,
      name: `๑๓ มิถุนายน ๒๕๖๗`,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/4/1.webp",
      description: `
จัดพิธีบวงสรวงพระวิษณุกรรมและพิธีไหว้ครู 👉 โดยมี นางสาวทักษิณา ชมจันนทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์
       ...`,
      href: "/newsletter40",
    },
    {
      id: 3,
      name: `3 มิถุนายน 2567`,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/3/1.webp",
      description: `
เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี วิทยาลัยเทคนิคกันทรลักษ์  
 ...`,
      href: "/newsletter39",
    },
    {
      id: 2,
      name: `๓๑ พฤษภาคม `,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/2/1.webp",
      description: `
วันงดสูบบุหรี่โลก วิทยาลัยเทคนิคกันทรลักษ์ นำโดย 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
 ...`,
      href: "/newsletter38",
    },
    {
      id: 1,
      name: `พิธีถวายพระพรชัยมงคล`,
      backgroundImage: "/images/จดหมายข่าว/2567/มิถุนายน/1/1.webp",
      description: `
เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา พัชรสุธาพิมลลักษณ พระบรมราชินี วันที่ ๓ มิถุนายน
 ...`,
      href: "/newsletter37",
    },
  ],
};
