export const Data = {
  navItems: [
    {
      name: `๒ มีนาคม ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/66/0.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร พร้อมด้วยคณะครู 
      ...`,
      href: "/pressrelease/2568/press6802/press81",
    },
    {
      name: `๒๘ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/65/0.webp",
      date: "3 มีนาคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ เข้าร่วมประชุมบริหารสำนักงานคณะกรรมการการอาชีวศึกษา ครั้งที่ ๒/๒๕๖๘ 
      ...`,
      href: "/pressrelease/2568/press6802/press80",
    },
    {
      name: `3 กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/64/0.webp",
      date: "28 มีนาคม 2568",
      description: ` 
งานกิจกรรมได้จัด โครงการปรับพฤติกรรมของนักเรียน นักศึก ด้านคุณธรรม จริยธรรม และคุณลักษณะที่พึงประสงค์ ปีการศึกษา ๒๕๖๗ 
      ...`,
      href: "/pressrelease/2568/press6802/press79",
    },
    {
      name: ` ๒๗ กุมภาพันธ์ ๒๕๖๘  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/62/0.webp",
      date: "28 มกราคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครการปัจฉิมนิเทศ พิธีบายศรีสู่ขวัญ เเละอำลาครูอาจารย์ ส่องเเสงเทียนนำทางให้กับนักเรียน นักศึกษา ผู้สำเร็จการศึกษา ประจำปีการศึกษา ๒๕๖๗ 
  ...`,
      href: "/pressrelease/2568/press6802/press77",
    },
    {
      name: `๒๕ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/59/0.webp",
      date: "26 มกราคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการปฐมนิเทศ เเละประชุมผู้ปกครองนักเรียน นักศึกษาก่อนออกฝึกงานเเละฝึกอาชีพ ภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๘ 
...`,
      href: "/pressrelease/2568/press6802/press74",
    },
    {
      name: `วันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/54/0.webp",
      date: "24 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร มอบโล่รางวัลเเละเกียรติบัตรแก่นักเรียน นักศึกษา 
      ...`,
      href: "/pressrelease/2568/press6802/press58",
    },
    {
      name: `วันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/52/0.webp",
      date: "24 มกราคม 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ จัดโครงการการประกวดผลงานโครงงานของนักเรียน ระดับประกาศนียบัตรวิชาชีพ (ปวช.) ชั้นปีที่ ๓ เเละนักศึกษา ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) ชั้นปีที่ ๒ ประจำปีการศึกษา ๒๕๖๗ 
    ...`,
      href: "/pressrelease/2568/press6802/press56",
    },
    {
      name: `วันศุกร์ที่ ๒๑ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/51/0.webp",
      date: "24 มกราคม 2568",
      description: ` 
เวลา ๐๘.๐๐ น.  นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร และคณะครูงานครูที่ปรึกษา มอบเครื่องอุปโภคบริโภค โดยมี บะหมี่กึ่งสำเร็จรูป 
      ...`,
      href: "/pressrelease/2568/press6802/press55",
    },
    {
      name: `๒๐ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/49/0.webp",
      date: "24 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร เข้าร่วมการสัมมนาแลกเปลี่ยนมนุษยศาสตร์ และการบูรณาการอุตสาหกรรม และการศึกษาไทย-จีน
      ...`,
      href: "/pressrelease/2568/press6802/press53",
    },
    {
      name: `๑๙ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/48/0.webp",
      date: "20 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาวทราทิตย์ ชิดชม หัวหน้างานเเนะเเนวอาชีพเเละการจัดหางาน พร้อมด้วยคณะครู นักเรียน นักศึกษาทั้ง  
          ...`,
      href: "/pressrelease/2568/press6802/press52",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/47/0.webp",
      date: "18 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางกิ่งดาว บุญประสิทธิ์ หัวหน้างานวัดผลเเละประเมินผล  ร่วมนิเทศติดตามการสอบประเมินผลมาตรฐานวิชาชีพ
         ...`,
      href: "/pressrelease/2568/press6802/press51",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/46/0.webp",
      date: "18 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ พร้อมด้วยคณะครู 
         ...`,
      href: "/pressrelease/2568/press6802/press50",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/45/0.webp",
      date: "18 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา 
         ...`,
      href: "/pressrelease/2568/press6802/press49",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/44/0.webp",
      date: "18 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา
        ...`,
      href: "/pressrelease/2568/press6802/press48",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/43/0.webp",
      date: "18 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา
       ...`,
      href: "/pressrelease/2568/press6802/press47",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/42/0.webp",
      date: "18 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ติดตามผลและให้กำลังใจนักเรียน 
      ...`,
      href: "/pressrelease/2568/press6802/press46",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/41/0.webp",
      date: "18 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายเเผนงานเเละความร่วมมือ ติดตามผลและให้กำลังใจนักเรียน 
      ...`,
      href: "/pressrelease/2568/press6802/press45",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/40/0.webp",
      date: "18 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา
      ...`,
      href: "/pressrelease/2568/press6802/press44",
    },
    {
      name: `วิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/39/0.webp",
      date: "18 มกราคม 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ ติดตามผลและให้กำลังใจนักเรียน นักศึกษา 
     ...`,
      href: "/pressrelease/2568/press6802/press43",
    },
    {
      name: `๑๓ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/37/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบให้ให้ นายอาทร ศรีมะณี รองผูอำนวยการฝ่ายวิชาการ ร่วมเป็นวิทยากร 
   ...`,
      href: "/pressrelease/2568/press6802/press41",
    },
    {
      name: ` ๑๑ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
   ...`,
      href: "/pressrelease/2568/press6802/press40",
    },
    {
      name: `๑๐ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/31/0.webp",
      date: "11 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู ร่วมประชุมดำเนินการขับเคลื่อนศูนย์ราชการสะดวก 
        ...`,
      href: "/pressrelease/2568/press6802/press35",
    },
    {
      name: `๑๐ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/0.webp",
      date: "11 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
       ...`,
      href: "/pressrelease/2568/press6802/press34",
    },
    {
      name: `๙ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/28/0.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
...`,
      href: "/pressrelease/2568/press6802/press29",
    },
    {
      name: `๘ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/27/0.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
...`,
      href: "/pressrelease/2568/press6802/press28",
    },
    {
      name: `๗ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/0.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมเป็นวิทยากรให้การอบรมให้ความรู้ตามโครงการ ๑๐๘ 
...`,
      href: "/pressrelease/2568/press6802/press27",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/22/0.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
  ...`,
      href: "/pressrelease/2568/press6802/press22",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/21/0.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
  ...`,
      href: "/pressrelease/2568/press6802/press21",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/0.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
  ...`,
      href: "/pressrelease/2568/press6802/press20",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/0.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
 ...`,
      href: "/pressrelease/2568/press6802/press19",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/18/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เข้านิเทศติดตาม 
 ...`,
      href: "/pressrelease/2568/press6802/press18",
    },
    {
      name: `๕ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/17/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
 ...`,
      href: "/pressrelease/2568/press6802/press17",
    },
    {
      name: `๕ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติ ในสาขาอาชีพช่างซ่อมรถยนต์ ระดับ ๑ 
 ...`,
      href: "/pressrelease/2568/press6802/press16",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/14/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 มอบหมายให้ นายสมศักดิ์ จันทานิตย์ พร้อมด้วยหัวหน้างานวิจัยฯและคณะครูงานกองทุนเพื่อความเสมอภาคทางการศึกษา 
 ...`,
      href: "/pressrelease/2568/press6802/press14",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ งานกองทุนเพื่อความเสมอภาคทางการศึกษา 
 ...`,
      href: "/pressrelease/2568/press6802/press13",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/12/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ งานกองทุนเพื่อความเสมอภาคทางการศึกษา 
 ...`,
      href: "/pressrelease/2568/press6802/press12",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/10/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
 ...`,
      href: "/pressrelease/2568/press6802/press10",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/9/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
 ...`,
      href: "/pressrelease/2568/press6802/press9",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
 ...`,
      href: "/pressrelease/2568/press6802/press8",
    },
    {
      name: `๔ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/0.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว   
 ...`,
      href: "/pressrelease/2568/press6802/press7",
    },
    {
      name: `๔ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/0.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการขับเคลื่อนศูนย์ราชการสะดวก 
   ...`,
      href: "/pressrelease/2568/press6802/press6",
    },

    {
      name: `๓ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/3/0.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมโครงการรับฟังความคิดเห็นและวิเคราะห์ผลกระทบ
   ...`,
      href: "/pressrelease/2568/press6802/press3",
    },
  ],
};
