export const Data = {
  navItems: [
    {
      name: `๑๓ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/37/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
๘ นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบให้ให้ นายอาทร ศรีมะณี รองผูอำนวยการฝ่ายวิชาการ ร่วมเป็นวิทยากร 
   ...`,
      href: "/pressrelease/2568/press6802/press41",
    },
    {
      name: ` ๑๑ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/36/0.webp",
      date: "13 มกราคม 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยนางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา 
   ...`,
      href: "/pressrelease/2568/press6802/press40",
    },
    {
      name: `๑๐ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/31/0.webp",
      date: "11 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู ร่วมประชุมดำเนินการขับเคลื่อนศูนย์ราชการสะดวก 
        ...`,
      href: "/pressrelease/2568/press6802/press35",
    },
    {
      name: `๑๐ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/30/0.webp",
      date: "11 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
       ...`,
      href: "/pressrelease/2568/press6802/press34",
    },
    {
      name: `๙ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/28/0.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
...`,
      href: "/pressrelease/2568/press6802/press29",
    },
    {
      name: `๘ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/27/0.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
...`,
      href: "/pressrelease/2568/press6802/press28",
    },
    {
      name: `๗ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/26/0.webp",
      date: "9 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมเป็นวิทยากรให้การอบรมให้ความรู้ตามโครงการ ๑๐๘ 
...`,
      href: "/pressrelease/2568/press6802/press27",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/22/0.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
  ...`,
      href: "/pressrelease/2568/press6802/press22",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/21/0.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
  ...`,
      href: "/pressrelease/2568/press6802/press21",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/20/0.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ 
  ...`,
      href: "/pressrelease/2568/press6802/press20",
    },
    {
      name: `๖ กุมภาพันธ์ ๒๕๖๘`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/19/0.webp",
      date: "6 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว รองผู้อำนวยการฝ่ายบริหารทรัพยากร
 ...`,
      href: "/pressrelease/2568/press6802/press19",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์`,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/18/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู เข้านิเทศติดตาม 
 ...`,
      href: "/pressrelease/2568/press6802/press18",
    },
    {
      name: `๕ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/17/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียนนักศึกษา
 ...`,
      href: "/pressrelease/2568/press6802/press17",
    },
    {
      name: `๕ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/16/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
วิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติ ในสาขาอาชีพช่างซ่อมรถยนต์ ระดับ ๑ 
 ...`,
      href: "/pressrelease/2568/press6802/press16",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/14/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 มอบหมายให้ นายสมศักดิ์ จันทานิตย์ พร้อมด้วยหัวหน้างานวิจัยฯและคณะครูงานกองทุนเพื่อความเสมอภาคทางการศึกษา 
 ...`,
      href: "/pressrelease/2568/press6802/press14",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/13/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ งานกองทุนเพื่อความเสมอภาคทางการศึกษา 
 ...`,
      href: "/pressrelease/2568/press6802/press13",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/12/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
 มอบหมายให้ นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ งานกองทุนเพื่อความเสมอภาคทางการศึกษา 
 ...`,
      href: "/pressrelease/2568/press6802/press12",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/10/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
 ...`,
      href: "/pressrelease/2568/press6802/press10",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/9/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
 ...`,
      href: "/pressrelease/2568/press6802/press9",
    },
    {
      name: `นางสาวทักษิณา ชมจันทร์  `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/8/0.webp",
      date: "5 กุมภาพันธ์ 2568",
      description: ` 
ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นายอาทร ศรีมะณี รองผู้อำนวยการฝ่ายวิชาการ พร้อมด้วยคณะครู 
 ...`,
      href: "/pressrelease/2568/press6802/press8",
    },
    {
      name: `๔ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/7/0.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย นางสาวภวิกา โพธิ์ขาว   
 ...`,
      href: "/pressrelease/2568/press6802/press7",
    },
    {
      name: `๔ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/6/0.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ดำเนินการขับเคลื่อนศูนย์ราชการสะดวก 
   ...`,
      href: "/pressrelease/2568/press6802/press6",
    },

    {
      name: `๓ กุมภาพันธ์ ๒๕๖๘ `,
      backgroundImage: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/3/0.webp",
      date: "4 กุมภาพันธ์ 2568",
      description: ` 
นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ร่วมโครงการรับฟังความคิดเห็นและวิเคราะห์ผลกระทบ
   ...`,
      href: "/pressrelease/2568/press6802/press3",
    },
  ],
};
