export const DataPressrelease = {
  Item: [
    {
      title: `
"หนทางสู่ความสำเร็จ ล้วนเริ่มจากการเรียนรู้เเละปฏิบัติ"
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 เปิดรับสมัครนักเรียน นักศึกษา โควตารอบที่ 3 (โควตารอบสุดท้าย) ประจำปีการศึกษา 2568
`,
  },
  {
    description: ` 
ขอเเสงดความยินดีกับ นางภัชรานันท์ จันทชิด ครูเเผนกวิชาการบัญชี เนื่องในโอกาสผ่านการประเมินตามเกณฑ์ ว๙/๒๕๖๔ (วPA) ได้รับการเเต่งตั้งให้มีวิทยฐานะ “ ครูชำนาญการ ” สำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ
`,
  },
  {
    description: ` 
****สามารถสมัครได้ตั้งเเต่วันนี้ถึงวันที่ 28 กุมภาพันธ์  2568 ณ ห้องงานทะเบียน ตึกอำนวยการวิทยาลัยเทคนิคกันทรลักษ์ 
 `,
  },
  {
    description: ` 
**หมายเหตุ สมัครพร้อมมอบตัวทันที โดยมีค่าใช้จ่ายในการมอบตัว ดังนี้

`,
  },
  {
    description: ` 
- ระดับประกาศนียบัตรวิชาชีพ (ปวช.) 1,170. -

`,
  },
  {
    description: ` 
- ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) 1,570. - 

`,
  },
  {
    description: ` 
พร้อมเเนบเอกสารสมัครตามที่เเจ้ง

`,
  },
  {
    description: ` 
- ใบสมัครที่กรอกข้อมูลครบถ้วนชัดเจน

`,
  },
  {
    description: ` 
- สำเนาทะเบียนบ้านของนักเรียน/นักศึกษา จำนวน 1 ฉบับ

`,
  },
  {
    description: ` 
- สำเนาบัตรประจำตัวประชาชนบิดา - มารดา อย่างละ 1 ฉบับ

`,
  },
  {
    description: ` 

`,
  },
  {
    description: ` 
- สำเนาบัตรประจำตัวประชาชนนักเรียน/นักศึกษา จำนวน 1 ฉบับ

`,
  },
  {
    description: ` 
- สำเนาหลักฐานเเสดงการสำเร็จการศึกษาตามระดับชั้น ม.3,ม.6  หรือเทียบเท่า จำนวน 2 ฉบับ

`,
  },
  {
    description: ` 
- หลักฐานการเปลี่ยนชื่อ (ถ้ามี)

`,
  },
  {
    description: ` 
- รูปถ่ายหน้าตรงตามเครื่องเเบบนักเรียน/นักศึกษา ของเเต่ละสถานศึกษา ไม่สวมหมวก เเละเเว่นตาดำ ขนาด 1 นิ้ว 
`,
  },
  {
    description: ` 
     จำนวน 1 เเผ่น (ติดใบสมัคร)

`,
  },
  {
    description: ` 

`,
  },
];

export const DataDate = [{ date: `7 กุมภาพันธ์ 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กุมภาพันธ์/24/1.webp" },
];
