export const DataPressrelease = {
  Item: [
    {
      title: `
ขอเเสดงความยินดี
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 "การประกวดวงดนตรีโฟล์คซอง" ระดับ ปวช. / ปวส. ประเภททีม ได้รับรางวัลรองชนะเลิศอันดับ ๒ ระดับเหรียญทอง ในงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) การเเข่งขันทักษะวิชีพ ทักษะพื้นฐาน ระดับภาค ภาคตะวันออกเฉียงเหนือ ครั้งที่ ๓๔ ประจำปีการศึกษา ๒๕๖๗ ระหว่างวันที่ ๖ - ๑๐ มกราคม ๒๕๖๘ ณ อาชีวศึกษาจังหวัดขอนแก่น`,
  },
  {
    description: ` 
 เเละได้เป็นตัวเเทนภาคตะวันออกเฉียงเหนือ เข้าร่วมการเเข่งขันงานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) การเเข่งขันทักษะวิชาชีพ ทักษะพื้นฐาน ระดับชาติ
    `,
  },
  {
    description: ` 
 
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `10 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/12.webp" },

  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/12/0.webp" },
];
