export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
      `,
    },
  ],
};

export const Description = [
  {
    description: `
ขอเเสดงความยินดีกับ "การประกวดมารยาทไทย ระดับ ปวช. / ปวส. ประเภททีม " ได้รับรางวัลชนะเลิศอันดับ 1 ระดับเหรียญทอง งานประชุมวิชาการองค์การนักวิชาชีพในอนาคตแห่งประเทศไทย (อวท.) ระดับจังหวัดศรีสะเกษ ครั้งที่ 34 ประจำปีการศึกษา 2567 ระหว่างวันที่ 3-4 ธันวาคม 2567 ณ หอประชุมพระยาไกรภักดี วิทยาลัยเทคนิคศรีสะเกษ เเละเป็นตัวเเทนเข้าร่วมเเข่งขันทักษะวิชาชีพ ระดับภาคตะวันออกเฉียงเหนือ ประจำปีการศึกษา 2567 ณ จังหวัดขอนเเก่น ระหว่างวันที่  6-10 มกราคม 2568
    `,
  },
];

export const DataDate = [{ date: `6 ธันวาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/17/3.webp" },

  // { img: "/images/ข่าวประชาสัมพันธ์/2567/ธันวาคม/16/0.webp" },
];
