// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{ title: `วิทยาลัยเทคนิคกันทรลักษ์`, },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `8 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ คณะผู้บริหาร ครู บุคลากรทางการศึกษา ` },
  { description: `"ขอเเสดงความยินดี"` },
  { description: `👉 นางสาวธนาภรณ์ ม่วงชาติ ตำแหน่ง เจ้าหน้าที่ธุรการงานพัฒนาหลักสูตรการเรียนการสอน ฝ่ายวิชาการ` },
  { description: `เนื่องในโอกาสได้รับรางวัล เจ้าหน้าที่ดีเด่น ประจำเดือนกันยายน พ.ศ. 2568` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },
  // {
  // tage: ``,
  // href: ``,
  // },
  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/13/3.webp" },
] 
