export const DataPressrelease = {
  Item: [
    {
      title: `
" ยิ้ม ไหว้ เเต่งกายดี รู้จักสวัสดี ขอบคุณ เเละขอโทษ "
`,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย 👉นางสาวทักษิณา ชมจันทร์ อำนวยการวิทยาลัยเทคนิคกันทรลักษ์  
           บรรยากาศช่วงเช้าของ วันพุธที่ ๑๐ กรกฎาคม  ๒๕๖๗ ช่วงเวลา ๐๗.๔๐ เริ่มทำกิจกรรมเคารพธงชาติ ชาติ ศาสนา พระมหากษัตริย์
               `,
  },

  {
    description: `คณะผู้บริหาร นำคณะครู บุคลากร เเละนักเรียน นักศึกษา ทำกิจกรรมหน้าเสาธง ทั้งนี้👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ได้พบปะกับนักเรียน นักศึกษา  พร้อมด้วยครูเวรประจำวันให้ข้อมูลข่าวสารเเก่นักเรียน นักศึกษาจากนั้น ครู นักเรียน นักศึกษา กล่าวทักทายซึ่งกันเเละกัน  ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
  `,
  },

  {
    description: `
  `,
  },
];

export const DataDate = [{ date: `10 กรกฎาคม 2567` }];

export const ImageItem = [
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/10/1.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/10/2.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/10/3.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/10/4.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/10/5.webp" },
  { img: "/images/ข่าวประชาสัมพันธ์/2567/กรกฏาคม/10/6.webp" },
];
