export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
นำโดย👉 นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ครู บุคลากรทางการศึกษา นักเรียน นักศึกษา
  `},
  {
    description: `
 "ยินดีต้อนรับ" คณะกรรมการติดตามการประเมินงานของสถานศึกษา ในการขับเคลื่อนการจัดการอาชีวศึกษา ปีงบประมาณ พ.ศ. ๒๕๖๘ 
  `},
  {
    description: `
ในวันที่ ๑๗ กรกฎาคม ๒๕๖๘ ณ ห้องประชุมอาคารวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
  `},
]

export const DataDate = [{ date: `17 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/35/00.webp" },
];