export const Data = {
  navItems: [
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/คำสั่งวิทยาลัย/2567/กรกฎาคม/2/1.webp",
      description: `
เรื่อง แต่งตั้งคณะกรรมการดำเนินโครงการทดสอบยกระดับคุณภาพผู้เรียนให้มีสมรรถนะข้ามสายงาน ประจำปีการศึกษา 2567
...`,
      href: "/tech11",
    },
    {
      name: `คำสั่งวิทยาลัยเทคนิคกันทรลักษ์ `,
      backgroundImage: "/images/คำสั่งวิทยาลัย/2567/กรกฎาคม/1/1.webp",
      description: `
เรื่อง แต่งตั้งนายตรวจเวรรักษาความปลอดภุยประจำวัน ประจำเดือน กรกฏาคม 2567
...`,
      href: "/tech10",
    },
  ],
};
