// ชื่อข่าว 
export const DataPressrelease = {
  Item: [{
    title: `
วันที่ 26 ตุลาคม 2568 
`,
  },],
};

// วันที่ลงข้อมูล 
export const DataDate = [{ date: `27 ตุลาคม 2568` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 26 ตุลาคม 2568 วิทยาลัยเทคนิคกันทรลักษ์ ` },
  { description: `      นำโดย นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะครู นักเรียน นักศึกษา และทีมช่างจิตอาสา ได้ร่วมกันดำเนินโครงการซ่อมสร้างบ้านให้แก่ นางรุ่งทิพย์ เสนาพันธุ์ ชาวบ้านหมู่ที่ 13 บ้านภูมิซรอล อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ เพื่อช่วยเหลือและบรรเทาความเดือดร้อนด้านที่อยู่อาศัยแก่ประชาชนในพื้นที่ อีกทั้งยังเป็นการส่งเสริมให้นักเรียน นักศึกษาได้ใช้ทักษะทางช่างในทางสร้างสรรค์ เกิดความภาคภูมิใจในการช่วยเหลือสังคม และปลูกฝังจิตอาสาให้กับเยาวชน` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  {
    tage: ``,
    href: ``,
  },

  // {
  // tage: ``,
  // href: ``,
  // },
]

// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/ตุลาคม/66/0.webp" },
]
