export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์
 `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 เเจ้ง...กำหนดเวลาส่งพานเข้าประกวด ไม่เกิน เวลา 16.00 น. ณ ห้องประชุมผามออิเเดง อาคารเฉลิมพระเกียรติ
`},
  {
    description: `สิ่งสำคัญที่ขาดไม่ได้ในการใส่พานไหว้ครู 
`},

  {
    description: ` 
👉หญ้าแพรก หมายถึง ความเจริญงอกงามอย่างรวดเร็ว และความเข้มแข็งอดทน เปรียบเสมือนสติปัญญาของนักเรียนที่พร้อมเติบโต และสามารถฝ่าฟันอุปสรรคต่างๆ ในการเรียนได้`},
  {
    description: ` 
👉 ดอกมะเขือ  หมายถึง เวลาบานจะสีขาวสะอาดและดอกจะโน้มคว่ำลงพื้นดิน แสดงถึงความเป็นที่คนซื่อสัตย์ ไม่คดโกง และอ่อนน้อมถ่อมเหมือนดอกมะเขือที่โน้มลงเสมอเมื่อจะออกลูกนั่นเอง`},
  {
    description: ` 
👉ดอกเข็ม หมายถึง มีสติปัญญาเฉียบแหลม เหมือนชื่อของดอกเข็ม ซึ่งเป็นปริศนาธรรมว่า ครูต้องจัดการเรียนการสอนเพื่อปลูกฝังความคิด ให้นักเรียนนักศึกษาเป็นคนฉลาด (หัวแหลม) รู้จักวิเคราะห์วิจารณ์`},
  {
    description: ` 
👉ข้าวตอก  หมายถึง แทนความรู้ที่แตกฉานเหมือนข้าวตอกที่แตกบาน`},


]

export const DataDate = [{ date: `11 มิถุนายน 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มิถุนายน/25/1.webp" },
]
