export const DataPressrelease = {
  Item: [
    {
      title: `
วิทยาลัยเทคนิคกันทรลักษ์ 
 `,
    },
  ],
};

export const Description = [
  {
    description: `
ขอเชิญชวน คณะครู นักเรียน นักศึกษา ผู้ปกครอง ร่วมส่งกำลังให้ให้กับทีมชมชม TO BE NUMBER ONE วิทยาลัยเทคนิคกันทรลักษ์ได้รับคัดเลือกผ่านเข้ารอบสู่การประกวดระดับประเทศ จำนวน ๒๐ ประเภท การจัดงานมหกรรมรวมพลสมาชิก TO BE NUMBER ONE ประจำปี ๒๕๖๘ ระหว่างวันที่ ๑๒ -๑๕ กรกฎาคม ๒๕๖๘ ณ อาคารอิมแพ็ค ฟอรั่ม เมืองทองธานี จังหวัดนนทบุรี

`},
]

export const DataDate = [{ date: `15 กรกฎาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/กรกฎาคม/28/00.webp" },
];