export const Data = {
  Item: [
    {
      title: `
วันที่ ๒๑ สิงหาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ ขึ้นมอบเกียรติบัตรแก่ 
    `,
  },
  {
    description: ` 
👉นางสาวนาตาลี ศรศรี เเผนกวิชาการบัญชี วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
 เนื่องในโอกาสเข้าร่วมการเเข่งขันตอบปัญหาด้านสหกรณ์ ระดับอาชีวศึกษา/อุดมศึกษา ซึ่งนักศึกษาได้รับรางวัลระดับ ชมเชย ด้วยคะเเนน ๖๗ คะเเนน ในวันที่ ๑๗ สิงหาคม ๒๕๖๗ ที่ผ่านมา ณ ห้องประชุมศรีสวัสดิ์ สหกรณ์ออมทรัพย์ครูศรีสะเกษ จำกัด นอกจากนี้ ผู้อำนวยการวิทยาลัยฯ ได้กล่าวชื่นชมและให้กำลังใจแก่นักเรียน นักศึกษา ที่ว่า “ครูเก่ง นักเรียนย่อมเก่งตามครู” ณ โดมอเนกประสงค์วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
🧡การหาความรู้ คือความพยายามที่ก่อให้เกิดผลลัพธ์ที่ดีที่สุด💙
    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
  {
    description: ` 

    `,
  },
];

export const DataDate = [{ date: `วันที่ ๒๑ สิงหาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/สิงหาคม/16.webp" }];
