export const DataPressrelease = {
  Item: [
    {
      title: `
ณ สถาบันเเห่งนี้ที่ประจักษ์
       `,
    },
  ],
};

export const Description = [
  {
    description: ` 
 ด้วยเป็นบ้านเเห่งรักสลักสมัย ความทรงจำยังคงอยู่คู่ทรวงใน เลือดเเสดน้ำเงินขจรไกลยั่งยืนนาน  
`},
  {
    description: ` 
30 มีนาคม วันครบรอบวันสถาปนาวิทยาลัยเทคนิคกันทรลักษ์
  `},
  {
    description: ` 
ร่วมรำลึก 31 ปี เเห่งความภาคภูมิใจ ซึ่งตรงกับวันที่ 30 มีนาคม ของทุกปี เพื่อรำลึกถึงบุคลากรสำคัญในการก่อตั้งวิทยาลัยฯ อันเป็นการเเสดงถึงความภาคภูมิใจเกียรติยศของสถาบัน
  `},
  {
    description: ` 

  `},
]

export const DataDate = [{ date: `30 มีนาคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มีนาคม/24/1.webp" },
]
