// ชื่อข่าว
export const DataPressrelease = {
  Item: [{ title: `ข่าวประชาสัมพันธ์` }, { title: `วิทยาลัยเทคนิคกันทรลักษ์` }],
  Pagination: {
    prev: {
      href: "/pressrelease/2569/press6901/press49",
    },
    next: {
      href: "/pressrelease/2569/press6901/press51",
    },
    // หมายเหตุ: หากไม่มีเรื่องก่อนหน้าหรือถัดไป ให้ใส่ค่าเป็น null เช่น prev: null
  },
};

// วันที่ลงข้อมูล
export const DataDate = [{ date: `23 มกราคม 2569` }];

// คำอธิบายข่าว
export const Description = [
  { description: `วันที่ 21 มกราคม 2569` },
  {
    description: `      นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ มอบหมายให้ นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา พร้อมด้วยคณะผู้บริหาร ครู นำนักเรียน นักศึกษา เข้าร่วมอบรมกิจกรรมส่งเสริมความเป็นพลเมืองดี ปลอดยาเสพติด ณ ห้องประชุมผามออีแดง อาคารเฉลิมพระเกียรติ`,
  },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
  // { description: `` },
];

// ลิงค์
export const TageLink = [
  // {
  //   tage: ``,
  //   href: ``,
  // },
];
// รูปภาพ
export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/55.webp" },
];

export const ZeroNameImage = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/00.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2569/มกราคม/50/0.webp" },
];
