export const DataPressrelease = {
  Item: [
    {
      title: `
วันพฤหัสบดีที่ ๙ มกราคม  ๒๕๖๘ 
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉 นางสาวทักษิณา ชมจันทร์  ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย คณะผู้บริหาร คณะครู นักเรียน นักศึกษากองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) 
      `,
  },
  {
    description: ` 
  ต้อนรับ คณะทีมหนุนเสริมจากมหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี โดย
    `,
  },
  {
    description: ` 
 👉 ผศ.สมพร วงษ์เพ็ง
    `,
  },
  {
    description: ` 
 👉 ผศ.ดร.บัญชา แสนโสดา ผู้ทรงคุณวุฒิ และ
    `,
  },
  {
    description: ` 
 👉 ว่าที่ร้อยตรีศิริพงษ์ ปัญญาคำ 
    `,
  },
  {
    description: ` 
 👉 นางพชรกร ปัญญาคำ ศึกษานิเทศก์ ในการลงพื้นที่หนุนเสริม สนับสนุนวิชาการ ติดตามและประเมินการทำงาน ให้แก่สถานศึกษาสายอาชีพที่ได้รับทุนนวัตกรรมสายอาชีพชั้นสูง โดย คณะครุศาสตร์อุตสาหกรรม มหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี
    `,
  },
  {
    description: ` 
 ณ ห้องประชุมตึกวิทยบริการ วิทยาลัยเทคนิคกันทรลักษ์
    `,
  },
  {
    description: ` 
 
    `,
  },
];

export const DataDate = [{ date: `9 มกราคม 2568` }];

export const ImageItem = [
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/01.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/02.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/03.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/04.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/05.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/06.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/07.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/08.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/09.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/10.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/11.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/12.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/13.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/14.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/15.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/16.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/17.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/18.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/19.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/20.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/21.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/22.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/23.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/24.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/25.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/26.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/27.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/28.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/29.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/30.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/31.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/32.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/33.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/34.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/35.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/36.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/37.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/38.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/39.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/40.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/41.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/42.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/43.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/44.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/45.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/46.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/47.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/48.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/49.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/50.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/51.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/52.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/53.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/54.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/55.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/56.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/57.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/58.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/59.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/60.webp" },
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/61.webp" },
 
  { imgs: "/images/ข่าวประชาสัมพันธ์/2568/มกราคม/18/0.webp" },
 

];