export const dataNewsletter = {
  Item: [
    {
      title: `
วันที่ ๑๗ กรกฎาคม ๒๕๖๗
      `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ชมจันทร์ ทักษิณา ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วย
`,
  },
  {
    description: ` 
👉นายสมศักดิ์ จันทานิตย์ รองผู้อำนวยการฝ่ายพัฒนากิจการนักเรียน นักศึกษา
`,
  },

  {
    description: `
👉นางสาววิภาวรรณ สีแดด รองผู้อำนวยการฝ่ายแผนงานและความร่วมมือ และคระครู นักเรียน นักศึกษา 
    `,
  },
  {
    description: `
เข้าร่วมกิจกรรมถวายเทียนพรรษา โครงการภายใต้กิจกรรมส่งเสริมคุณธรรมจริยธรรม และสร้างจิตสำนึก ชาติ ศาสนา พระมหากษัตริย์ ประวัติชาติชาติไทย และวันสำคัญของชาติ ทั้งนี้ ผู้อำนวยการวิทยาลัยฯ คณะผู้บริหาร ครู และตัวแทนนักเรียน นักศึกษาได้ถวายเทียนพรรษาแก่พระสงฆ์ จำนวน ๒ เล่ม และถวายปัจจัย สังฆทาน ณ วัดจานคุณาราม อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ เนื่องในวันเข้าพรรษา ในวันที่ ๒๐ กรกฎาคม ๒๕๖๗ นอกจากนี้นักเรียน นักศึกษา ได้บำเพ็ญประโยชน์บริเวรโดยรอบ
    `,
  },
];

export const DataDate = [{ date: `๑๗ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/15/1.webp" }];
