export const dataNewsletter = {
  Item: [
    {
      title: `วันที่ ๓ กรกฎาคม ๒๕๖๗ `,
    },
  ],
};

export const Description = [
  {
    description: ` 
👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ พร้อมด้วยคณะผู้บริหาร ได้เข้าร่วมบันทึกข้อตกลงความร่วมมือการใช้บริการทางวิชาการ (MOU) ระหว่าง มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน วิทยาเขตสุรินทร์ กับ วิทยาลัยเทคนิคกันทรลักษ์
`,
  },
  {
    description: ` 
 โดยมี 👉นางสาวทักษิณา ชมจันทร์ ผู้อำนวยการวิทยาลัยเทคนิคกันทรลักษ์ และ 👉ผศ.รุ่งทิพย์ เกษตรสิงห์ หัวหน้างานโครงการหมู่บ้านราชมงคล ได้ลงนามบันทึกข้อตกลงทั้งสองฝ่าย เพื่อประสงคที่จะร่วมมือกันภายใต้โครงการแลกเปลี่ยนองค์ความรู้ทางวิชาการการพัฒนาศักยภาพบุคลากร และนักเรียน นักศึกษามหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน วิทยาเขตสุรินทร์ กับวิทยาลัยเทคนิคกันทรลักษ์
   `,
  },
  {
    description: `ทั้งนี้ เพื่อเป็นการต่อยอดการศึกษาต่อในระดับอุดมศึกษาของนักเรียนในระดับประกาศนียบัตรชั้นสูงให้แก่นักเรียน นักศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ภายใต้วัตถุประสงค์ ณ ห้องประชุมชั้น ๓ ตึกอำนวยการ วิทยาลัยเทคนิคกันทรลักษ์
 `,
  },
];

export const DataDate = [{ date: `๓ กรกฎาคม ๒๕๖๗` }];

export const ImageItem = [{ img: "/images/จดหมายข่าว/2567/กรกฎาคม/4/1.webp" }];
